[{"name":"りょーま","id":"YK01","ref":"C1-02","content":"誰よりも最先端を走る挑戦をすることで、キラキラ感があり、魅力的な存在になれる","segment":"僕から見ても魅力が毎年下がっている印象があるんですよね。むかしの現役の頃のキラキラ感と、10年前の武勇伝を一生懸命若者にしゃべっている現在があるとすれば。明らかにやっぱり色あせて見えるし、やっぱり自分自身そうなりたくないなぁっていうんで。まぁある意味誰よりも最先端を走っていたいなと、というプレッシャーがあるわけですよね。"},{"name":"りょーま","id":"YK02","ref":"C1-04","content":"正攻法じゃ無理なんだけど、イレギュラーな自分だけのやり方でできるかどうか、という基準で解像度を評価してみる。","segment":"結構数字とか期日とセットで妄想することってすごい重要で。その時に、まぁ逆立ちしても無理な話なのか、結構やれば何とかなるかなと思うか。正攻法じゃ無理ですよこういうのって。正攻法じゃ無理なんですけど、イレギュラーななにか自分なりのとっぴでもないやり方によってできなくはないなと思えるかどうか。"},{"name":"りょーま","id":"YK03","ref":"C1-03","content":"OOになりたい、OOをしたいとぼんやりとした未来を妄想しているときに、OOってなんだろう？って真面目に考える","segment":"千葉 あの、二つあって。一つは解像度、妄想した時にそれを言葉の通り解像度高く妄想しているかどうか、ほとんどの人はあんまり解像度高くないですよ。たとえばそうだな、将来金持ちになりたいとか、ぼやっとしていたら見えない解像度の未来を妄想していて、金持ちって何だろうって真面目に考えた人いないんじゃないかな\n井庭 内実をね、中身を"},{"name":"りょーま","id":"YK04","ref":"C1-04","content":"目標のハードルの高さを認識するためにも妄想の解像度を高くしていかないといけない","segment":"それぐらい今たった１、２分のブレストだけでも30歳で5億円の貯金をためるっていうのが、なかなかのハードルであるっていうのは数字でも明らかで、だからこそ解像度高く妄想していかないと未来っていうのは絶対実現しないんですよ。"},{"name":"りょーま","id":"YK05","ref":"C1-04","content":"目標にしているものの理解を深める、実際の数字に落としてそれへの道のりを期日付きで考える、正攻法で無理ならどんなやり方ならできるだろう、これをぐるぐるぐるぐる何回も考えることで解像度が高まってくる","segment":"その時に、まぁ逆立ちしても無理な話なのか、結構やれば何とかなるかなと思うか。正攻法じゃ無理ですよこういうのって。正攻法じゃ無理なんですけど、イレギュラーななにか自分なりのとっぴでもないやり方によってできなくはないなと思えるかどうか。で、それで考えてまた元に戻るっていう。じゃあ金持ちってなんだろう。30歳の時の俺の金持ちって何だろう。にもどっていくっていうのをぐるぐるぐるぐるしていくと、解像度がどんどんどんどん高くなっていくし、"},{"name":"りょーま","id":"YK06","ref":"C1-04","content":"中間地点でどれぐらいでないとオンスケで達成できないかと考えることも解像度を高めることにつながる","segment":"必然的に今7年後っていう漠然とした期日の話しましたけど、じゃあ3年後とか5年後とかっていう中間地点ですよね。中間地点でどれぐらいになっていないとそれが達成度としてオンスケジュールにならないかっていうのも解像度が上がってくる。"},{"name":"りょーま","id":"YK07","ref":"C1-05","content":"ごく個人的な夢をセットに目標を立てることでモチベーションが続く。自分が素直にまっすぐ迎えるもの。","segment":"千葉 うん。やっぱりそこに夢と希望がないと人間って持続性が持てないので。\n井庭 単に金持ちになるぞっていうことが目標にあっても、そこからなにかこう広がるというか豊かな意味がないとそれは... なるほど\n千葉　つまり金持ちになって何をしたいんだろう、あるいは金持ちになることによって自分は何を実現できるんだろう。も、セットじゃないと実はモチベーションは続かない。あの、これは 難しいことを考える必要は全くなくて、例えば僕とか井庭先生の世代で言ったらフェラーリが欲しい、これは明確なゴールでいいんですよ、かっこいいスポーツカーが欲しい。ちなみに僕そうだったんですね。２０代の頃。赤いフェラーリ乗ってみたいなみたいな。"},{"name":"りょーま","id":"YK08","ref":"C1-05","content":"自分の夢にとって妄想した目標の達成はどんな意味を持つのかを考え、本当にその目標で十分なのか、本当にそれが必要なのかを考える","segment":"なんかなるべくシンプルに自分がモチベートされるような目標にくっついて行って...\nあくまですごいプライベートに自分が喜ぶことでいい。そういうのにくっついていると非常にお金を貯めるってのがリアリティだし、そん時に例えば五億円必要なんだろうかあるいは五億円で足りるんだろうかみたいな議論で修正していくわけ。"},{"name":"りょーま","id":"YK09","ref":"C1-06","content":"ドローン組VS飛行機組のような対立構造にある組み合わせを融和するためには自分自身がどっぷりその世界に浸かって、真ん中に入ることで共存する方法を模索する。","segment":"未来に向かって飛行機の歴史を学ぶ。で、ドローンとかエアモビリティの安全に対してこれをインストールしていくってこととか、空の口腔の世界とドローンの世界の橋渡しになれる人間になれるんでね。飛行機の世界から見ればドローンってなんか怖くて気持ち悪いものなんで、異物なんですよ。できるだけドローンとかあんまり発展しないで欲しいし、ドローンとかエアモビリティの人からすると、飛行機ってよくわかんないし邪魔だなって思ってる人たちもいるかもしれない。なので基本的に相対者、仲悪いんで、僕がこうやって真ん中に入ることによって両方の立場から、いやいやいやこういうふうに共存していくとお互いいいんですよ的なことができると、これは社会の発展になるなと思って"},{"name":"りょーま","id":"YK10","ref":"C1-07","content":"なにやっても辛いスタートアップの営みを頑張れちゃう秘訣は個人の目標と法人としての目標が絡んでいるからで、辛い事でも苦だと思わずに楽しめちゃう感覚がある。","segment":"何やっても辛いんで。ハードシングスと呼ばれてる。なんで頑張れるかっていうと、その自分の個人の目標と法人だったりプロダクトとしての目標が合致してるからどんなに辛くても、究極大したことじゃないと思ええるってわけよ。たのしいと思ってるわけよ。辛いことすら楽しいと思ってる。"},{"name":"りょーま","id":"YK11","ref":"C1-09","content":"自分が目指したい世界観を100%信じれるとONの状態、つまり狂気をまとう状態に入ることができる。","segment":"自分が目指したい、起業家の場合だったらそのプロダクトあるいは会社を通じて作りたい世界観がある。その世界観が間違いなく自分が信じれる。他人はどうでも良くて。自分が信じれる。例えば、井庭先生だったら、パターンランゲージが世界中の人に使われたら、それはそれでもう世界中の人が幸せって、死ぬまでこれを広め続けるぜっていう狂気があるじゃないですか。・・・\n井庭先生でいうパターン、僕でいう空みたいに、その夢に対して信頼できる信用しているってなるとOnになりやすのではないかと思います。"},{"name":"りょーま","id":"YK12","ref":"C1-09","content":"絶対にかなえたい圧倒的に高い目標を立てることで、やるきが奮い立たされてよりONな状態になれる","segment":"世界征服したいじゃないですか。そう考えると、残りの人生あと25年くらいでいけるとして、25年で残り99%やらなきゃいけないみたいに考えると、よりこれは狂気になるんですよね。"},{"name":"りょーま","id":"YK13","ref":"C1-09","content":"スイッチが入ったときにそれに集中することが大事、安全地帯を抜けてそれに集中する","segment":"何かスイッチが入った時にそれに集中するっていうのが大事で。１０ことかいろいろ手を出していると、学生にありがちな何十個も掛け持ちするみたいな。やっぱり猛烈な何かっていうのは出てこないので。なので絞るっていうこと。退路を経つっていうのがすごい大切で。"},{"name":"りょーま","id":"YK14","ref":"","content":"","segment":""},{"name":"りょーま","id":"YK15","ref":"","content":"","segment":""},{"name":"りょーま","id":"YK16","ref":"","content":"","segment":""},{"name":"りょーま","id":"YK17","ref":"","content":"","segment":""},{"name":"りょーま","id":"YK18","ref":"","content":"","segment":""},{"name":"りょーま","id":"YK19","ref":"","content":"","segment":""},{"name":"りょーま","id":"YK20","ref":"","content":"","segment":""},{"name":"りょーま","id":"YK21","ref":"","content":"","segment":""},{"name":"りょーま","id":"YK22","ref":"","content":"","segment":""},{"name":"りょーま","id":"YK23","ref":"","content":"","segment":""},{"name":"りょーま","id":"YK24","ref":"","content":"","segment":""},{"name":"りょーま","id":"YK25","ref":"","content":"","segment":""},{"name":"りょーま","id":"YK26","ref":"","content":"","segment":""},{"name":"りょーま","id":"YK27","ref":"","content":"","segment":""},{"name":"りょーま","id":"YK28","ref":"","content":"","segment":""},{"name":"りょーま","id":"YK29","ref":"","content":"","segment":""}]