{"seeds":[{"name":"五右衛門","id":"YO03","ref":"C1-05","content":"自分の夢からさらに細かな夢につがっていく。に広げていく逆も然り自分の夢から目標を捻出できるモチベーションの付け方","segment":"いい観点、つまり金持ちになって何をしたいんだろう、あるいは金持ちになることによって自分は 何を実現できるんだろう。も、セットじゃないと実はモチベーションは続かない。あの、これは難​ し いことを考える必要は全くなくて、例えば僕とか井庭先生の世代で言ったらフェラーリが欲しい、 これは明確なゴールでいいんですよ、かっこいいスポーツカーが欲しい。ちなみに僕そうだった んですね。20代の頃。赤いフェラーリ乗ってみたいなみたいな。","selected":true},{"name":"エミネム","id":"RY08","ref":"C1-13","content":"起業家であるからには、まだ見ぬ世界の幸せな未来をテクノロジーを用いて実現する","segment":"そうなのやっぱりねわかんないけど自分がわかんないけど家の前は毎日めっちゃきれいにお掃除します。これを10年間やります。っていうのは別にそれはそれですごいいいことなんだけど、これには合致してこないかな例えばまぁ、それは起業家じゃなくてもいいよね。ってやっぱり起業家たるものは、世界の課題っていう日本の課題でも、地域の課題でも、なくて世界の課題を解決するようなまぁ未来でしかもそれはまだ見ぬ幸せな未来であるとそれを技術技術っていうのもハードウェアソフトウェア全部含めてね。インターネットでも、ハードでも、何でもいいんで新しい技術をふんだんに取り入れてその未来作り上げる。","selected":true},{"name":"五右衛門","id":"YO11","ref":"C1-09","content":"良い意味で精神状態がおかしい。尋常じゃない頑張りが必要","segment":"なのでハードシングスが乗り越えられる。精神状態が良い意味で普通じゃないよね。起業家の 完全にONになってるから。\n","selected":true},{"name":"りょーま","id":"YK12","ref":"C1-09","content":"絶対にかなえたい圧倒的に高い目標を立てることで、やるきが奮い立たされてよりONな状態になれる","segment":"世界征服したいじゃないですか。そう考えると、残りの人生あと25年くらいでいけるとして、25年で残り99%やらなきゃいけないみたいに考えると、よりこれは狂気になるんですよね。","selected":true},{"name":"りょーま","id":"YK08","ref":"C1-05","content":"自分の夢にとって妄想した目標の達成はどんな意味を持つのかを考え、本当にその目標で十分なのか、本当にそれが必要なのかを考える","segment":"なんかなるべくシンプルに自分がモチベートされるような目標にくっついて行って...\nあくまですごいプライベートに自分が喜ぶことでいい。そういうのにくっついていると非常にお金を貯めるってのがリアリティだし、そん時に例えば五億円必要なんだろうかあるいは五億円で足りるんだろうかみたいな議論で修正していくわけ。","selected":true},{"name":"かにちゃん","id":"KT09","ref":"C1-13","content":"起業家たるもの、世界や日本、地域の課題の解決のため、テクノロジーを駆使してまだみぬ幸せな未来を作り上げていく。","segment":"ってやっぱり起業家たるものは、世界の課題っていう日本の課題でも、地域の課題でも、なくて世界の課題を解決するようなまぁ未来でしかもそれはまだ見ぬ幸せな未来であるとそれを技術技術っていうのもハードウェアソフトウェア全部含めてね。インターネットでも、ハードでも、何でもいいんで新しい技術をふんだんに取り入れてその未来作り上げる。","selected":true},{"name":"ペンさん","id":"JY16","ref":"C1-24","content":"お金に執着することが大事。マネーリテラシーが無いと経営者は失格。お金を中心にして、無感情で経営判断をする。","segment":"で、お金。人とお金。お金がないと動かないんだよね。何も買えないし、給料も払えないし。で3人で仲良しでやってるときは、もう貧乏しながら、アルバイトしながらできるけれども、さすがに10人外から人を採用したら、その人たちの生活かかってるし、ましてや30代40代だとしたら、家族もいるかもしれないので、その見えない裏側の家族まで全員分を担ってるわけですよね。って考えると、お金ってすごい重要で、お金がなくなると、全員を路頭に迷わ背ちゃうんで、経営者としてはやっぱ露何よりもお金ってすごい重要で。お金のことに興味がなかったりとか、本気でお金のことをお金の近未来を考えられない経営者っていうのは、多分経営者としては失格。","selected":true},{"name":"ゆうか","id":"YB03","ref":"C1-09","content":"問題点としては、超本気？って言われたらわからないけど頑張ればそれなりにできそうっていうものがなかなか結果が出ない。そこそこのやる気だと意味ない。（プロブレム）","segment":"いろいろ考えて、超本気か?って言われるとわかんないけど、頑張れば人よりもアウトプットが出るなあって感じだと全然ONにならない。川邊さんのこと言ってるんじゃなくて、一般論としてそうです。","selected":true},{"name":"かにちゃん","id":"KT02","ref":"C1-4","content":"数字や期日とセットで未来を妄想し、なんども考えることを繰り返していくことでどんどん解像度を上げていく。","segment":"単なブレストなんですけど、未来を妄想するっていうのは漠然と考えるのではなくて、結構数字とか期日とセットで妄想することってすごい重要で。その時に、まぁ逆立ちしても無理な話なのか、結構やれば何とかなるかなと思うか。正攻法じゃ無理ですよこういうのって。正攻法じゃ無理なんですけど、イレギュラーななにか自分なりのとっぴでもないやり方によってできなくはないなと思えるかどうか。で、それで考えてまた元に戻るっていう。じゃあ金持ちってなんだろう。30歳の時の俺の金持ちって何だろう。にもどっていくっていうのをぐるぐるぐるぐるしていくと、解像度がどんどんどんどん高くなっていくし","selected":true},{"name":"五右衛門","id":"YO21","ref":"C1-15","content":"やってみる＝解像度上がるそれと同時にやることはリスクであるそのリスクを取る必要性","segment":"ありがとうございます。僕もあの、生きるその、まあ生きるポリシーでやってみよう、やってみると いうのがあるんですね。 やってみようということが大切にしていて。やっぱ口だけ言っている人ってかっこ悪いと思ってい て。なんか評論家みたいな。 すごいかっこ悪い人だなあと思っていて。未来のことを語っている風なんだけど、なんだろう、自 分はリスク取らずにただ言うだけみたいな。","selected":true},{"name":"かにちゃん","id":"KT08","ref":"C1-11","content":"山の頂上ではなく、圧倒的な星をつかむくらいの高みを目指す。圧倒的に高い目標を持つことでずば抜けた結果につながる。","segment":"やっぱ多くの人が、やっぱ山の頂上を目指すんですよ、でもうまくいかないんですよ。やっぱり、富士山登ろうとしても、富士山5号目ぐらいで力尽きちゃったりするわけですよ。なのでなかなかやっぱりハードシングスで、頂上にたどり着ける人はごく一握りで、多くの人はその前に倒れてしまうと、だったら最初から星を掴みに行けば、転んでも山の頂上ぐらいにはいるんじゃ無いの?","selected":true},{"name":"五右衛門","id":"YO31","ref":"C1-26","content":"経営を反面教師的に捉えるこのメモが見れると穴とかの詳細が見えるはず。","segment":"プラスはわからないんですよ。どうしたら成功に近づくか全然わからなかったので。これをやって いたら経営がしくるんだなというのをひたすらメモしていた感じ。落とし穴さえはまらなければ生き ていけるんじゃないかという。","selected":true},{"name":"五右衛門","id":"YO32","ref":"C1-26","content":"THE 経験則に則ったやり方。","segment":"スタートアップの経営は落とし穴にさえはまらなければまっすぐ成長するんだなみたいな。","selected":true},{"name":"五右衛門","id":"YO01","ref":"C1-04","content":"第三者が客観的に見て、分かる目標を立てた上で、逆算思考や期日、数字、を用いてで妄想の解像度が高まる","segment":"っていう風に考える。これ逆算思考っていうんだけど。で、それぐらい今たった1、2分のブレスト だけでも30歳で5億円の貯金をためるっていうのが、なかなかのハードルであるっていうのは数 字でも明らかで、だからこそ解像度高く妄想していかないと未来っていうのは絶対実現しないん ですよ。俺は5億稼ぐぞー、頑張るぞー、おーって言ってるだけじゃ不可能で。未来を妄想するっていうのは漠然と考えるのではなくて、結構数字と か期日とセットで妄想することってすごい重要で","selected":true},{"name":"五右衛門","id":"YO10","ref":"C1-07","content":"ここにどれだけ主体的に起業というものに向き合ってるかがわかる","segment":"起業家にとってすごく重要なことは個人のモチベーションとか夢だと思う。やっぱりこれと自分の やってることが一致していないと長続きしないんですよね。\n辛い局面に辛く思っちゃうよね。乗り越えられない。","selected":true},{"name":"りゅうせい","id":"RM020","ref":"C1-29","content":"成功の仕方はわからないけど、どうすれば落とし穴にはまらないかはわかる。失敗例をとことん観察して失敗を避ける。","segment":"プラスはわからないんですよ。どうしたら成功に近づくか全然わからなかったので。これをやっていたら経営がしくるんだなというのをひたすらメモしていた感じ。落とし穴さえはまらなければ生きていけるんじゃないかという。","selected":true},{"name":"五右衛門","id":"YO20","ref":"C1-14","content":"自分がもたらす変化を予期してその結果を考える枠組みの広さがすごい","segment":"今までは電車と言う物理的な線があるところ に沿線があって、、駅があってそこからの駅からの距離で、不動産の価値っていうのが決まって たんですけど、本当に誰でも自由に個人が乗るエアモビリティーを使える時代になったら、多分 不動産の価格と言うのは全然変わるだろうなと、","selected":true},{"name":"りゅうせい","id":"RM012","ref":"C1-11","content":"経営の全体感を掴むために、フィロソフィー→組織・ファイナンス・経営のマネジメントのレイヤーを伝える。","segment":"\nはい。レイヤーっていうか、縦横と高さのレイヤーの話をします。一番上は本質的なフィロソフィーの話。その下は、組織・ファイナンス・そして経営のマネジメント。経営そのもの。この3つはよく議論しますよね。この3つばかりかもしれない。これの過去と現在と未来。","selected":true},{"name":"五右衛門","id":"YO16","ref":"C1-11","content":"catch the star 圧倒的に高い目標、しかし途中で挫折してもそこそこでの1に入るはず。　圧倒的な目標に向かっているからこそ、他の人にはゴールになり得るものの通過点として認識できる。","segment":"世界で仮に戦いに負けたとしても日本では第一人者ですって言われるわけじゃないですか、で も本人が1番それじゃ納得しない。でも日本のトップになろうとしたらたぶんトップになれないんで すよ、そんな小さな目標で頑張ってても。","selected":true},{"name":"エミネム","id":"RY06","ref":"C1-09","content":"退路を絶つことで、自分を追い込み、一つのことに集中できる環境をつくる。それにより猛烈なものが出てくる。","segment":"何かスイッチが入った時にそれに集中するっていうのが大事で。10ことかいろいろ手を出していると、学生にありがちな何十個も掛け持ちするみたいな。やっぱり猛烈な何かっていうのは出てこないので。なので絞るっていうこと。退路を経つっていうのがすごい大切で。安全地帯からちょこちょこやってても芽が出ないっていう言い方をすごいしてますけど。リスクを取らない。例えば親から7年間お金をもらい続けてそれでちょこちょこ研究をし続ける。とすれば、なかなか芽は出ないと思うんですよね。安全地帯だから。お金のことも心配せず、就職のことも心配せず、働いてて、あと7年間引き伸ばしちゃおうかなっていうのじゃダメ。圧倒的に退路をたって、リスクをとって追い込む。","selected":true},{"name":"りゅうせい","id":"RM08","ref":"C1-02","content":"優秀な若手がどんどん育って行く場を率いる事で、プレッシャーの中に自分を置き原動力にする","segment":"この話ってすごく、井庭先生的な観点ですごく重要で。なんで僕がこうあるのか、原動力の話で","selected":true},{"name":"エミネム","id":"RY20","ref":"C1-25","content":"戦略を考える上で、時代の最新情報の起業家で共有し合って、自分の頭をアップデートしていく。","segment":"なぜならば、時代の流れっていうのは最も流れが早いんで、本にもなっていないし、体験化されていないんです。時代の最先端の状況は本にもブログにもなっていない。情報がない。なので、1年に2回やる合宿で全員の体の中にあるノウハウをNDAベースで赤裸々に共有公開する。これを60人の起業家でやると、猛烈な智のアップデートになる。","selected":true},{"name":"ペンさん","id":"JY20","ref":"C1-28","content":"相手の強み・得意分野を取り入れてお互いにメンターしあう。","segment":"僕の経験から言うとやっぱりそういう感じがあって、この人はこういうところが得意で、このひとの言うことなんかをうまく取り入れて自分の中での先端の感覚にするみたいなことを個人でやると思うんですね...今で言うメンターですよね。昔の方がメンターがすごい活躍していたんじゃないかと思いますね。","selected":true},{"name":"りゅうせい","id":"RM01","ref":"C1-05","content":"自分が素直にまっすぐ向かえる目標、モチベートされるような目標にくっついて行く。それをもとにプロセスの解像度を上げていけば良い。社会的意義はあってもなくてもいい。","segment":"３０歳でハワイに豪邸を海辺に立ててみたいとか。いいんですよそんなんで。なんかなるべくシンプルに自分がモチベートされるような目標にくっついて行って、でも意外とこういうのって達成すると欲が永遠に続くわけではないので、人間の欲って意外とすぐ尽きる。そうすると一巡すると次の欲求にまた次元が上がっていくんで、一旦はあんまり高尚な社会の役に立つために云々とかそうなこと考える必要ないと思っていて、ほんとに自分が素直にまっすぐ迎える目標設定、ほんとになんでもいいと思う。例えばめっちゃいいやつだったら、お母さんお父さんのために新しく一軒家を建ててあげたいとか。そんなんもすごいいと思うし。社会的なとか全く必要ないし、あくまですごいプライベートに自分が喜ぶことでいい。そういうのにくっついていると非常にお金を貯めるってのがリアリティだし、そん時に例えば五億円必要なんだろうかあるいは五億円で足りるんだろうかみたいな議論で修正していくわけ。","selected":true},{"name":"ゆうか","id":"YB01","ref":"C1-09","content":"ハードシングスを乗り越えるためには、自分が会社を通じて作りたい世界を間違いなく信じられるというマインドが大事。","segment":"やっぱさっき言った、自分が目指したい、起業家の場合だったらそのプロダクトあるいは会社を通じて作りたい世界観がある。その世界観が間違いなく自分が信じれる。他人はどうでも良くて。自分が信じれる。例えば、井庭先生だったら、パターンランゲージが世界中の人に使われたら、それはそれでもう世界中の人が幸せって、死ぬまでこれを広め続けるぜっていう狂気があるじゃないですか。僕が見るにこの20年くらい一本足でやってるじゃないですか。","selected":true},{"name":"もろふじ","id":"YM16","ref":"C1-16","content":"実践を繰り返していくことで解像度が上がっていく","segment":"まさに解像度がそれによってあがるんです。\nやってみることで解像度が圧倒的に上がって行く。で、考えるんです、また。ここでもPDCAのサ\nイクルがあると思っていて、その妄想して考えるフェーズと、やってみてそれを現実と照らし合わ\nせてまた元に戻して、また妄想してという、ぐるぐるとやる考えるやる考えるをずっと回している\nと、またかなり解像度が上がっていって、だから今僕がその空の産業革命に対することをしゃべ\nり出すと、ものすごい説得力があるわけですよ。","selected":true},{"name":"五右衛門","id":"YO15","ref":"C1-10","content":"ここで教祖様のワーディング使うところに滲み出る狂気を感じる","segment":"誰に何を言われても、自分の 持っているフィロソフィーが正しいと思えるんだから。それくらい圧倒的なフィロソフィーを持って いないと。そんなんある意味教祖様じゃないですか。パターンランゲージ教の教祖様じゃないで すか。極端な話、twitterで何を言われても、絶対正しいんだよって言えないとPhdって取れない んじゃないかって思っていて。この話ってさっきの狂気っていうところとシンパシーを感じていて。 Phdって。"},{"name":"りょーま","id":"YK13","ref":"C1-09","content":"スイッチが入ったときにそれに集中することが大事、安全地帯を抜けてそれに集中する","segment":"何かスイッチが入った時にそれに集中するっていうのが大事で。１０ことかいろいろ手を出していると、学生にありがちな何十個も掛け持ちするみたいな。やっぱり猛烈な何かっていうのは出てこないので。なので絞るっていうこと。退路を経つっていうのがすごい大切で。","selected":true},{"name":"りょーま","id":"YK21","ref":"C-20","content":"いかにしてメディアにとりあげられ、感染者を増やせるかを考えながらプレゼンテーションする。","segment":"千葉：この辺がまさに井庭先生とやったときの文化人類学で、要はこういう生身の人間とかも時々出てくるっていう重要性\n井庭： なるほどなるほど\n千葉：誰かに伝えるときに、これだけでバシバシ写真が撮られて、すげー記事になるんで\n井庭：すごい感染力あるもんねえ～","selected":true},{"name":"エミネム","id":"RY14","ref":"C1-20","content":"発表する際に目で見せることで、未来を見る体験をしてもらう。それにより共感力につながるとともに、メディアにとっても魅力的に思ってもらえて魅力が色褪せることなく伝染し、波及力につながる。","segment":"あとは自分はやっぱり、デザイン意識してるんで、あのー、記者発表の時とかに、見える絵とかもすごい大切にしてるんですよね。だから、ちょっとごめんなさいこれちょっとちっちゃいんですけど、ぼくの飛行機の上にドローン飛ばして、あの、飛行場貸し切って、記者発表会とかしたこともあって。未来の世界では、この飛行機とドローンが、一緒になってお仕事をする。飛行機のメンテナンスもドローンがやる時代が来るんですよ、っていうのも目で見せようと思って、絵ではなくて。なので飛行場貸し切ってこのリアルな飛行機の上で、ドローンが浮いて、上から水をかけて洗うっていうのをやったんですよ","selected":true},{"name":"エミネム","id":"RY16","ref":"C1-22","content":"組織は、過去において良くても今や未来でも良い状態になっているとは限らない。そのため、過去・現在・未来という時間軸で戦術を考える。ここのおける時間軸は会社のステージ・時代の流れの二つがある。","segment":"組織って。(笑)だから、この現在、過去、現在、未来っていう時間軸がt軸がすごい重要で、組織論ていうのは実はこのt軸、時間軸で全く戦術が変わっちゃうわけですね。やっぱり、創業者仲良し3人のときの組織ってまあ別に何も考えなくてもできるんで大体。それでもバンドがよく解散する通り、音楽性の不一致で解散することがある、これも組織論なんですよ。3人で仲良しで組んで、バンド始めたのに、なんか5年やってたら、なんか意見が割れちゃって、もうバンド解散すっか!みたいな。3人でも組織問題起こるわけで、これがましてや1000人の組織作ろうと思ったわやっぱ大変なんですね。時間軸によって全然戦術が変わる。ーc1-25で、一個前の話に戻すとさっきの組織・ファイナンス・プロダクトの時間軸の一個の時間軸が今の会社のステージという時間軸です。もう一個に時間軸が時代の流れなんですよ。我々は過去現在未来というこのフルセットのステージという時間軸を持ったまま時代が進んでいるんです。だから良くあるさっき言った10年前に大成功した経営者のおじさまが仮にいたとしてその人が10年後に(歩ユーデン?)を今の経営者に語って、いやープロダクトっていうのはーみたいな感じで喋ってとしてもねめっちゃ古い話なわけですよ。そんなんで今時のアプリマーケティングができる訳もない。これが時代の流れなんです。","selected":true},{"name":"五右衛門","id":"YO18","ref":"C1-13","content":"自分自信を信じている→自分の妄想が正しいと思えることサイクルを回す活力になる、価値を見出せる→自分の妄想の解像度を高める→未来が見える","segment":"スティーブ・ジョブズの頭の中には、絶対あの平べったい謎の電話が、世界の未来の 人たちを魅了してこっちが新しい世界になるはずだ!って言うふうに思ってたわけですよね。間違いなく解像度高く思ってるからあの製品を作ったわけで","selected":true},{"name":"りょーま","id":"YK15","ref":"C1-11","content":"世界の一番を追求し続ければ、日本の第一人者ぐらいにはなっている。","segment":"千葉：この分野においては、世界の全ての先生よりも自分が圧倒的にフィロソフィーを持ってると言うところを追求し続ければ、日本ナンバーワンにはなってるわけじゃないですか。日本の第一人者ぐらいにはなってるわけじゃないですか。そういう話なんですよねこの「Catch The Star」て言う考え方は。\n井庭：まさにまさに、僕なんかそういう感じだなぁ、別に日本のトップになろうと思ってないから、日本の\r\n学会とか別にいいんだけど、世界でやってると、当然日本の中でも1番その分野では得意な人と\r\nいうか、第一人者にはなれるね。自然とね。","selected":true},{"name":"りょーま","id":"YK04","ref":"C1-04","content":"目標のハードルの高さを認識するためにも妄想の解像度を高くしていかないといけない","segment":"それぐらい今たった１、２分のブレストだけでも30歳で5億円の貯金をためるっていうのが、なかなかのハードルであるっていうのは数字でも明らかで、だからこそ解像度高く妄想していかないと未来っていうのは絶対実現しないんですよ。","selected":true},{"name":"ペンさん","id":"JY07","ref":"C1−13","content":"目標から逆算する。その時に、その目標に近づくには何が必要か、その為に何をしないといけないのかを分析する。","segment":"最近話題、あのお国も出していますけど、もともとのテスラのイーロンマスクしかり、みんなムーンショットから逆算して考える。あのテスラの場合だとイーロンマスクの場合だと2050年だっけ何年までに、人間が火星に移住をするっていうムーンショットがあるわけですよね。期日と明確な目標があって、そのためにはあのロケットが当然必要だし、いやもっともっと言えばロケットの前に電動自動車。","selected":true},{"name":"ゆうか","id":"YB08","ref":"C1-11","content":"最初から山を目指すのではなく、星を掴みにいく勢いで活動する。世界を目指すことで、日本ではその分野の第一人者になれる。","segment":"やっぱ多くの人が、やっぱ山の頂上を目指すんですよ、でもうまくいかないんですよ。やっぱり、富士山登ろうとしても、富士山5号目ぐらいで力尽きちゃったりするわけですよ。なのでなかなかやっぱりハードシングスで、頂上にたどり着ける人はごく一握りで、多くの人はその前に倒れてしまうと、だったら最初から星を掴みに行けば、転んでも山の頂上ぐらいにはいるんじゃ無いの?","selected":true},{"name":"五右衛門","id":"YO06","ref":"C1-05","content":"逆に自分の個人的な夢だからこそ妄想の解像度高くできるじゃないかな？","segment":"お母さんお父さんのために新しく 一軒家を建ててあげたいとか。そんなんもすごいいと思うし。社会的なとか全く必要ないし、あく まですごいプライベートに自分が喜ぶことでいい。そういうのにくっついていると非常にお金を貯 めるってのがリアリティだし、そん時に例えば五億円必要なんだろうかあるいは五億円で足りる んだろうかみたいな議論で修正していくわけ。\n","selected":true},{"name":"エミネム","id":"RY21","ref":"C1-25","content":"起業家一人では狭い視野でしか見ることができないため、共有し合うことでより多くの経験知を蓄え、また社会全体の流れを見えるようにする。","segment":"これが二次元だとするとここに今度三次元が存在しているので(ジェスチャー)、なんとか半年に一回、この三次元にみんなで合わせて行きます。自分は一起業家として頑張っているとやっぱり視野と視点が狭いので自分の会社のプラスのノウハウであったりとか、自分が感じた流れしか感じれないので、お天気で言えばアメダスの観測所が一個しかないみたいな。","selected":true},{"name":"五右衛門","id":"YO13","ref":"C1-09","content":"自分の中でしかない夢を信じること","segment":"その夢に対して信頼できる信用してい るってなるとOnになりやすのではないかと思います","selected":true},{"name":"もろふじ","id":"YM08","ref":"C1-4","content":"数字や期日と共に妄想する","segment":"単純なブレストなんですけど、未来を妄想するっていうのは漠然と考えるのではなくて、結構数字とか期日とセットで妄想することってすごい重要で。","selected":true},{"name":"ゆうか","id":"YB07","ref":"C1-10","content":"いちばん大切にする上位概念はフィロソフィー。\n千葉道場の上位概念（フィロソフィー）は『Catch The Star』まだ見ぬ幸せな未来を創造し、テクノロジーで世界の課題を解決する。","segment":"ここに書いてあることが上位概念として千葉道場で大切にしていて。『Catch The Star』まだ見ぬ幸せな未来を創造し、テクノロジーで世界の課題を解決する。っていうところ。2年前かな一生懸命作って。","selected":true},{"name":"りゅうせい","id":"RM04","ref":"C1-07","content":"夢を持つ。女の子にモテたいとかでもいい。そしてそれってどういうことなの？って解像度を上げて行く。どんなふうにモテたいの？とか。","segment":"夢を持つってことね、自分の夢、だからどんなレイヤーでもいいんですよ。さっきいった個人的な何かが欲しいでもいいし、何かしてあげたいでもいいし、なんでもいいんですよ。下世話なこと言えば女の子にモテたいも別に重要なゴールの１つだと思うし。女の子にモテるっていうのは５億円なんだっけとかね。それいちいち行ったり来たりさせると、両方が解像度上がるんですよ。モテるって一体どういう状態なのかな、とびきり可愛い女の子一人にモテたいのか、１００人暗いから常にワイワイ言われていたいのかとか。","selected":true},{"name":"かにちゃん","id":"KT11","ref":"C1-18","content":"自分の妄想していることを誰かによりわかりやすく伝えるために、目に見える形で残す。","segment":"毎月1枚ずーっとこの3年間作り続けていて。要はぼくが解像度高く妄想してるものがやっぱり人に伝えるのは絵にするのがいいよねーっていう。","selected":true},{"name":"かにちゃん","id":"KT01","ref":"C1-2","content":"誰よりも最先端を走ることで、キラキラ感と魅力溢れる存在になることができる。","segment":"むかしの現役の頃のキラキラ感と、10年前の武勇伝を一生懸命若者にしゃべっている現在があるとすれば。明らかにやっぱり色あせて見えるし、やっぱり自分自身そうなりたくないなぁっていうんで。まぁある意味誰よりも最先端を走っていたいなと、というプレッシャーがあるわけですよね。","selected":true},{"name":"エミネム","id":"RY03","ref":"C1-05","content":"先に社会的な意義から考えるのではなく、自分に素直なパーソナルな夢を大切にする","segment":"そういう意味では今の言ってたように社会的な意義じゃなくて自分のパーソナルなところの夢っていうのがあるのが個人的なモチベーションになるからそれが重要ってことですよね。やる内容がそれを実現する中でできることとか社会的意義とかはまた内容の方であるけど、あってもなくてもいいですよね","selected":true},{"name":"ゆうか","id":"YB06","ref":"C1-10","content":"スタートアップ企業が成長していくには、まず本質的に「フィロソフィー」を保つことが大切。その下には、組織・ファイナンス・マネジメントの３つの層がある。そこを過去と現在と未来という軸で議論していく。","segment":"レイヤーっていうか、縦横と高さのレイヤーの話をします。一番上は本質的なフィロソフィーの話。その下は、組織・ファイナンス・そして経営のマネジメント。経営そのもの。この3つはよく議論しますよね。この3つばかりかもしれない。これの過去と現在と未来。","selected":true},{"name":"エミネム","id":"RY07","ref":"C1-11","content":"山頂ではなく星を目指すといったように、圧倒的に高い目標を設定する","segment":"さっきのPHDに近いかもしれないんだけど、まぁこの分野においては、PHDのこの分野においては、世界の全ての先生よりも自分が圧倒的にフィロソフィーを持ってると言うところを追求し続ければ、日本ナンバーワンにはなってるわけじゃないですか。日本の第一人者ぐらいにはなってるわけじゃないですか。そういう話なんですよねこの「Catch The Star」て言う考え方は。","selected":true},{"name":"ペンさん","id":"JY14","ref":"C1-22","content":"より現実的に伝える為に「リアル」にこだわる。","segment":"で、さっきの女の子にもモデルさんにも来てもらって、その横で、案内ナビゲートしてくれるっていう。これをCGでやってネットでやったらそれまでなんだけど、あえてこういうリアルにこだわるみたいな演出も重要で。ここまでやりきることによって、なんか、伝わるんですよ。「未来を見た」ってあの子の時参加したメディアの方々が言っていて","selected":true},{"name":"五右衛門","id":"YO29","ref":"C1-25","content":"時代の流れを読む＋経営を過去現在未来とアップデートしながらする。","segment":"で常に我々は時代の流れを読んで、アップデートし続けた上で、過去現在未来をアップデートし て行かないとこの戦術ていうのはしっくりこなるんです。これを千葉道場合宿でやっているんで す。","selected":true},{"name":"りゅうせい","id":"RM02","ref":"C1-07","content":"これからの未来をどう作って行くかを鮮明にするために、自分がやりたい領域の歴史を学ぶ。","segment":"で、僕の場合はこれに後付けでいろんな社会性がついてきてて、さっき記事でも言ったようにドローンファンドで、ドローンの未来とエアモビリティの未来をやっているんで、未来に向かって飛行機の歴史を学ぶ。で、ドローンとかエアモビリティの安全に対してこれをインストールしていくってこととか、空の口腔の世界とドローンの世界の橋渡しになれる人間になれるんでね。飛行機の世界から見ればドローンってなんか怖くて気持ち悪いものなんで、異物なんですよ。できるだけドローンとかあんまり発展しないで欲しいし、ドローンとかエアモビリティの人からすると、飛行機ってよくわかんないし邪魔だなって思ってる人たちもいるかもしれない。なので基本的に相対者、仲悪いんで、僕がこうやって真ん中に入ることによって両方の立場から、いやいやいやこういうふうに共存していくとお互いいいんですよ的なことができると、これは社会の発展になるなと思って。で実際航空業界の人たちって航空パイロットていうのはナンバー１なんですよ。存在が。だから航空業界に関わる人ってたくさんいらっしゃって、飛行機の機体を作っている人、整備している人、グランドオペレーションしてる人、飛行場勤めてる人、航空管制官、ぜーんぶいる中でパイロットっていうのが別格に尊敬されてる存在なんですよね。なので、今回パイロットになろうと思ったんですけど、パイロットになるともう航空業界の人にいきなり一目置かれるわけですよ。あ、パイロットですかと、すごいですねって","selected":true},{"name":"ペンさん","id":"JY17","ref":"C1-24","content":"経営者はプロデューサー。会社を総合的に見た上で判断を下す。","segment":"経営ってプロデューサーだと思うんです。ディレクターではなくて。ディレクターっていうのはやっぱり、何かのひとつのカテゴリーに対してしっかりと目的を実行するための実行部隊がディレクターだと思うんですけど、プロデューサーは総合プロデュースなんで、お金もファイナンスもプロダクト、も全部バランスを見た上で、経営をしなくちゃいけないんですね。","selected":true},{"name":"五右衛門","id":"YO22","ref":"C1-16","content":"人に自分の妄想を信じさせるコツな気がする","segment":"解 像度の高い未来と妄想を人に語るっていうこんどはフェーズが入ってきて、人に語ることで人に 魅了できれば巻き込むことができるようになるんですよね。","selected":true},{"name":"ペンさん","id":"JY19","ref":"C1-28","content":"自分の力だけで時代の流れは完璧に把握できない。","segment":"自分は一起業家として頑張っているとやっぱり視野と視点が狭いので自分の会社のプラスのノウハウであったりとか、自分が感じた流れしか感じれないので、お天気で言えばアメダスの観測所が一個しかないみたいな。","selected":true},{"name":"りゅうせい","id":"RM018","ref":"C1-24","content":"組織の難しさは、人数の二次曲線に比例する。だから会社の大きさ、フェーズ（時間軸t）毎に分けて考えて戦術を使い分けて行く。","segment":"組織って。（笑）だから、この現在、過去、現在、未来っていう時間軸がt軸がすごい重要で、組織論ていうのは実はこのt軸、時間軸で全く戦術が変わっちゃうわけですね。やっぱり、創業者仲良し3人のときの組織ってまあ別に何も考えなくてもできるんで大体。それでもバンドがよく解散する通り、音楽性の不一致で解散することがある、これも組織論なんですよ。3人で仲良しで組んで、バンド始めたのに、なんか5年やってたら、なんか意見が割れちゃって、もうバンド解散すっか！みたいな。3人でも組織問題起こるわけで、これがましてや1000人の組織作ろうと思ったわやっぱ大変なんですね。時間軸によって全然戦術が変わる。","selected":true},{"name":"かにちゃん","id":"KT15","ref":"C1-22","content":"経営者は、プロデューサーとして、お金ファイナンスプロダクト全てのバランスを見る総合バランス力が必要。","segment":"プロデューサーは総合プロデュースなんで、お金もファイナンスもプロダクト、も全部バランスを見た上で、経営をしなくちゃいけないんですね。なので、すごく、総合バランス力が必要で。","selected":true},{"name":"五右衛門","id":"YO08","ref":"C1-06","content":"自分のゴールとそのゴールを達成したい理由を行き来する","segment":"それいちいち行ったり来たりさせると、両方が解像度上がるんですよ。モテ\nるって一体どういう状態なのかな、とびきり可愛い女の子一人にモテたいのか、100人暗いから 常にワイワイ言われていたいのかとか。","selected":true},{"name":"ペンさん","id":"JY21","ref":"C1- 29","content":"成功する方法は分からないけど失敗する方法はたくさんある。落とし穴を上手く避けて行けば生きていける。","segment":"なるほどなるほど。メンターというよりも周りをみて観察して自分の中で考えていたんですね。\nプラスはわからないんですよ。どうしたら成功に近づくか全然わからなかったので。これをやっていたら経営がしくるんだなというのをひたすらメモしていた感じ。落とし穴さえはまらなければ生きていけるんじゃないかという。","selected":true},{"name":"五右衛門","id":"YO24","ref":"C1-19","content":"キャラクターの解像度高い（キャラクターを入れることでその人にストーリーがあるように見え、具現化がしやすい）","segment":"そう。だからキャラクターを立ててるんです最初の段階で\n井庭 うん、そうね。そんな感じがイメージがもうある。ストーリーが動き出しそう。\n千葉 美空かなたさん、17歳、女子高生、墨田区在住。ってのがいるわけですよ。","selected":true},{"name":"五右衛門","id":"YO25","ref":"C1-20","content":"完璧へのこだわり","segment":"ここまでやりきることによって、なんか、伝わるんですよ。「未来を見た」って あの子の時参加したメディアの方々が言っていて\n","selected":true},{"name":"りょーま","id":"YK20","ref":"C-18","content":"新しい社会や目指している世界観を五感に訴えかけるプレゼンテーションをすることで心を動かせる。千葉さんの場合はドローン前提社会のイラスト。","segment":"やっぱこの伝えることに対して徹底的に飽くなき追求を、まあリアルであれば今みたいに五感に訴えるような伝え方。でぼくの場合だと、イラストっていう、イラストとかデザインの力を使って人に伝えるっていうのをを大切にしていて、やっぱりデザインは人の心を動かせるので、小難しいこともわかりやすくなる。・・・\n毎月1枚ずーっとこの3年間作り続けていて。要はぼくが解像度高く妄想してるものがやっぱり人に伝えるのは絵にするのがいいよねーっていう。","selected":true},{"name":"エミネム","id":"RY01","ref":"C1-01","content":"常に挑戦し続けよう、どんどん自分をレベルアップしようとする意欲を持つ","segment":"だからなんか、なんていうかな。絶えずずっと更新し続けるという、自分のやりたいことに向かってね。っていうあたりの所はすごく重要で普通だったら子どもの時に若い時に将来何したいですか?ていったら、なんか、経営者になるとかお金持ちなるとかその「状態」で終わるけど、その「状態」でとどまらねぇぞみたいなあたりがやっぱりこう馬力を感じるし、そこの中での苦労もする。いまさら、だから、人に頼っちゃえば任せちゃうことだってできるけど、自分自身が上がっていくみたいなとこに挑戦し続けることはすごいなと、素晴らしいなと思いました。","selected":true},{"name":"ペンさん","id":"JY08","ref":"C1-12","content":"「Catch The Star」の考え方は世界一◯◯な人間を目指す事をを基にしている。","segment":"PHDのこの分野においては、世界の全ての先生よりも自分が圧倒的にフィロソフィーを持ってると言うところを追求し続ければ、日本ナンバーワンにはなってるわけじゃないですか。日本の第一人者ぐらいにはなってるわけじゃないですか。そういう話なんですよねこの「Catch The Star」て言う考え方は。","selected":true},{"name":"ペンさん","id":"JY15","ref":"C1-24","content":"時間軸によって、組織の戦術が大幅に変わる。この正しいポジショニングを把握できないのが一つの大きな落とし穴かも。","segment":"組織って。（笑）だから、この現在、過去、現在、未来っていう時間軸がt軸がすごい重要で、組織論ていうのは実はこのt軸、時間軸で全く戦術が変わっちゃうわけですね。やっぱり、創業者仲良し3人のときの組織ってまあ別に何も考えなくてもできるんで大体。それでもバンドがよく解散する通り、音楽性の不一致で解散することがある、これも組織論なんですよ。3人で仲良しで組んで、バンド始めたのに、なんか5年やってたら、なんか意見が割れちゃって、もうバンド解散すっか！みたいな。3人でも組織問題起こるわけで、これがましてや1000人の組織作ろうと思ったわやっぱ大変なんですね。時間軸によって全然戦術が変わる。","selected":true},{"name":"りょーま","id":"YK09","ref":"C1-06","content":"ドローン組VS飛行機組のような対立構造にある組み合わせを融和するためには自分自身がどっぷりその世界に浸かって、真ん中に入ることで共存する方法を模索する。","segment":"未来に向かって飛行機の歴史を学ぶ。で、ドローンとかエアモビリティの安全に対してこれをインストールしていくってこととか、空の口腔の世界とドローンの世界の橋渡しになれる人間になれるんでね。飛行機の世界から見ればドローンってなんか怖くて気持ち悪いものなんで、異物なんですよ。できるだけドローンとかあんまり発展しないで欲しいし、ドローンとかエアモビリティの人からすると、飛行機ってよくわかんないし邪魔だなって思ってる人たちもいるかもしれない。なので基本的に相対者、仲悪いんで、僕がこうやって真ん中に入ることによって両方の立場から、いやいやいやこういうふうに共存していくとお互いいいんですよ的なことができると、これは社会の発展になるなと思って","selected":true},{"name":"かにちゃん","id":"KT16","ref":"C1-25","content":"まだ本にもなっていない、体の中にしかない最先端の情報を、大きなコミュニティの中で共有することで猛烈な智のアップデートになる。","segment":"時代の流れっていうのは最も流れが早いんで、本にもなっていないし、体験化されていないんです。時代の最先端の状況は本にもブログにもなっていない。情報がない。なので、1年に2回やる合宿で全員の体の中にあるノウハウをNDAベースで赤裸々に共有公開する。これを60人の起業家でやると、猛烈な智のアップデートになる。","selected":true},{"name":"りゅうせい","id":"RM010","ref":"C1-09","content":"ある種の狂気を纏って、自分が間違いなく目指したいと思える世界観を持つ。その世界観を１００%信じる。","segment":"やっぱさっき言った、自分が目指したい、起業家の場合だったらそのプロダクトあるいは会社を通じて作りたい世界観がある。その世界観が間違いなく自分が信じれる。他人はどうでも良くて。自分が信じれる。例えば、井庭先生だったら、パターンランゲージが世界中の人に使われたら、それはそれでもう世界中の人が幸せって、死ぬまでこれを広め続けるぜっていう狂気があるじゃないですか。僕が見るにこの20年くらい一本足でやってるじゃないですか。","selected":true},{"name":"五右衛門","id":"YO17","ref":"C1-13","content":"「まだ見ぬ幸せな未来を(まぁクリエイト)創造し テクノロジーで世界の課題を解決する」","segment":"起業家たるものは、世界の課題っていう日本の課題でも、地域の課題でも、なくて世界の課題を解決 するようなまぁ未来でしかもそれはまだ見ぬ幸せな未来であるとそれを技術技術っていうのも ハードウェアソフトウェア全部含めてね。インターネットでも、ハードでも、何でもいいんで新しい 技術をふんだんに取り入れてその未来作り上げる。","selected":true},{"name":"りょーま","id":"YK16","ref":"C-12","content":"テクノロジーでレバレッジを効かせないと、自力努力だけではなかなか未来はつくれない。","segment":"千葉：ただしその手法としてテクノロジーを使えって言うふうにしてるんですね。\n井庭：やっぱそこはレバレッジとして聞かないと、なかなかそんなねみんながそういうチャレンジはしてきたけど、今の現状があるわけで時代なんか自分が頑張ったりしたりみたいそんなには飛ばないからね","selected":true},{"name":"りょーま","id":"YK03","ref":"C1-03","content":"OOになりたい、OOをしたいとぼんやりとした未来を妄想しているときに、OOってなんだろう？って真面目に考える","segment":"千葉 あの、二つあって。一つは解像度、妄想した時にそれを言葉の通り解像度高く妄想しているかどうか、ほとんどの人はあんまり解像度高くないですよ。たとえばそうだな、将来金持ちになりたいとか、ぼやっとしていたら見えない解像度の未来を妄想していて、金持ちって何だろうって真面目に考えた人いないんじゃないかな\n井庭 内実をね、中身を","selected":true},{"name":"エミネム","id":"RY13","ref":"C1-18","content":"リアルに人に伝えるツールとして、デザインやイラストを用いる。ビジュアルで見せることで五感に訴えるような魅せ方ができる。","segment":"しなくちゃいけないしとか。いやそもそもパソコンどうするんだっけとかも、何もかもが勉強の範囲になってくるわけですよ。\nだから、今ここで書いたところの、この、それを人に話す伝えるリアルとネットって書いたんですけど、僕さらっと書いてるんですけど、ここも、ここだけでも奥深いわけですよ。これってマーケティングっていうんですけどね。ビジネス用語で言えば。マーケティング。平たい言葉でマーケティングなんですけど。やっぱこの伝えることに対して徹底的に飽くなき追求を、まあリアルであれば今みたいに五感に\n訴えるような伝え方。でぼくの場合だと、イラストっていう、イラストとかデザインの力を使って人に伝えるっていうのをを大切にしていて、やっぱりデザインは人の心を動かせるので、小難しいこともわかりやすくなる。\n井庭 まだ見ぬ未来だからね。そりゃもう、写真はないからね、イラストが一番伝えやすいということだ。","selected":true},{"name":"ゆうか","id":"YB02","ref":"C1-09","content":"自分の叶えたい像や世界観、その夢を信用しているかが大事。","segment":"自分が井庭先生でいうパターン、僕でいう空みたいに、その夢に対して信頼できる信用しているってなるとOnになりやすのではないかと思います。","selected":true},{"name":"もろふじ","id":"YM15","ref":"C1-15","content":"実践してみないとわからないことがたくさんある","segment":"テレビのコメンテーターも(笑)自分の場合だとやってみないとわかんないんですよね。僕が馬鹿\nなんじゃないかと時々思うんですけど(笑)飛んでみるまで飛んでみたことがわからないんですよ\nね。で、飛んでみたらわかったんですよ、色々なことが。\nだって、頭だったら考えられるじゃないですか。飛行機乗って飛ぶんだなあみたいな。","selected":true},{"name":"五右衛門","id":"YO27","ref":"C1-22","content":"上記のことはユーザーにだけではなく組織内でも起こる","segment":"組織って。(笑)だから、この現在、過去、現在、未来っていう時間軸がt軸がすごい重要で、組織 論ていうのは実はこのt軸、時間軸で全く戦術が変わっちゃうわけですね。やっぱり、創業者仲 良し3人のときの組織ってまあ別に何も考えなくてもできるんで大体。それでもバンドがよく解散 する通り、音楽性の不一致で解散することがある、これも組織論なんですよ。3人で仲良しで組 んで、バンド始めたのに、なんか5年やってたら、なんか意見が割れちゃって、もうバンド解散 すっか!みたいな。3人でも組織問題起こるわけで、これがましてや1000人の組織作ろうと思っ たわやっぱ大変なんですね。時間軸によって全然戦術が変わる。","selected":true},{"name":"もろふじ","id":"YM09","ref":"C1-5","content":"社会的意義を考えすぎず、ひとまずは自分が単純に成し遂げたいことを考える","segment":"一旦はあんまり高尚な社会の役に立つために云々とかそうなこと考える必要ないと思っていて、ほんとに自分が素直にまっすぐ迎える目標設定、ほんとになんでもいいと思う。","selected":true},{"name":"かにちゃん","id":"KT03","ref":"C1-5","content":"自分が素直にまっすぐ向かえる、個人的な夢を持つことでモチベーションを持続させていく。","segment":"なんかなるべくシンプルに自分がモチベートされるような目標にくっついて行って、でも意外とこういうのって達成すると欲が永遠に続くわけではないので、人間の欲って意外とすぐ尽きる。そうすると一巡すると次の欲求にまた次元が上がっていくんで、一旦はあんまり高尚な社会の役に立つために云々とかそうなこと考える必要ないと思っていて、ほんとに自分が素直にまっすぐ迎える目標設定、ほんとになんでもいいと思う。","selected":true},{"name":"もろふじ","id":"YM14","ref":"C1-13","content":"テクノロジーを使ってレバレッジを効かせる","segment":"やっぱり起業家たるものは、世界の課題っていう日本の課題でも、地域の課題でも、なくて世界の課題を解決するようなまぁ未来でしかもそれはまだ見ぬ幸せな未来であるとそれを技術技術っていうのもハードウェアソフトウェア全部含めてね。インターネットでも、ハードでも、何でもいいんで新しい技術をふんだんに取り入れてその未来作り上げる。","selected":true},{"name":"もろふじ","id":"YM13","ref":"C1-11","content":"多くの人が掲げるものよりも圧倒的に高い目標を設定する","segment":"やっぱ多くの人が、やっぱ山の頂上を目指すんですよ、でもうまくいかないんですよ。やっぱり、\n富士山登ろうとしても、富士山5号目ぐらいで力尽きちゃったりするわけですよ。なのでなかなか\nやっぱりハードシングスで、頂上にたどり着ける人はごく一握りで、多くの人はその前に倒れてしまうと、だったら最初から星を掴みに行けば、転んでも山の頂上ぐらいにはいるんじゃ無いの?","selected":true},{"name":"りょーま","id":"YK06","ref":"C1-04","content":"中間地点でどれぐらいでないとオンスケで達成できないかと考えることも解像度を高めることにつながる","segment":"必然的に今7年後っていう漠然とした期日の話しましたけど、じゃあ3年後とか5年後とかっていう中間地点ですよね。中間地点でどれぐらいになっていないとそれが達成度としてオンスケジュールにならないかっていうのも解像度が上がってくる。","selected":true},{"name":"りょーま","id":"YK11","ref":"C1-09","content":"自分が目指したい世界観を100%信じれるとONの状態、つまり狂気をまとう状態に入ることができる。","segment":"自分が目指したい、起業家の場合だったらそのプロダクトあるいは会社を通じて作りたい世界観がある。その世界観が間違いなく自分が信じれる。他人はどうでも良くて。自分が信じれる。例えば、井庭先生だったら、パターンランゲージが世界中の人に使われたら、それはそれでもう世界中の人が幸せって、死ぬまでこれを広め続けるぜっていう狂気があるじゃないですか。・・・\n井庭先生でいうパターン、僕でいう空みたいに、その夢に対して信頼できる信用しているってなるとOnになりやすのではないかと思います。","selected":true},{"name":"ペンさん","id":"JY04","ref":"C1-09","content":"狂気を持って進まないとハードシングスは乗り越えられない。狂気が起業家が目指すべきの完全ONの状態。","segment":"夢があって自分のやりたいことがあって自分の進む方向性と合致した場合、恐るべき狂気を纏って前に進まないといけないんですよ。狂気という言葉が実はぴったりしていて...なのでハードシングスが乗り越えられる。精神状態が良い意味で普通じゃないよね。起業家の完全にONになってるから。","selected":true},{"name":"りょーま","id":"YK19","ref":"C-16","content":"たくさんの人を動かして、法律を変えたり、社会変革に乗り出すには迫力をもった語りで感染者を増やしていくことが必要。","segment":"千葉：これだけのやっぱ迫力を持って訴えかけるので、やっぱ心を動いてくれる方が政府にもたくさん、あの、ね、経産省、国交相だけじゃなくて国会議員の先生方も含めて、本当に色んな人たちがやっぱ心を動いてくれて。\n井庭：やっぱ、その、実際やるからこその迫力のある本気度と魅力が、こう、感染して共鳴するっているところはあるんだろうね～。","selected":true},{"name":"もろふじ","id":"YM01","ref":"C1-27","content":"大きなコミュニティ内でみんなの最先端を持ち寄って知のアップデートをし、全体をつかむ","segment":"自分は一起業家として頑張っているとやっぱり視野と視点が狭いので自分の会社のプラスのノウハウであったりとか、自分が感じた流れしか感じれないので、お天気で言えばアメダスの観測所が一個しかないみたいな日本全体とか地球全体とかの天気がよくわからない。\nでも日本全体に100個の観測所を作れば日本の天気が分かる、みたいな感覚をアップデートしていくんです。","selected":true},{"name":"五右衛門","id":"YO19","ref":"C1-14","content":"この実際のプロダクトができてない時点でここまでの予期ができている。ここまでの解像度が必要になる","segment":"安全機構もたくさんあって、何か 事故があっても死なない程度のしっかりとした安全ハードウェア、ソフトウェアの安全機構があっ て、で大量生産で、価格やすくて、電動であれば、これは普及するじゃないですか。これは絶対 いいなと思うんです。","selected":true},{"name":"りょーま","id":"YK23","ref":"C-25","content":"時代の流れは本にもブログにもならないので、各地・各領域で頑張っているたくさんの起業家たちで情報共有し、時代の流れをつかんでいく。","segment":"なぜならば、時代の流れっていうのは最も流れが早いんで、本にもなっていないし、体験化されていないんです。時代の最先端の状況は本にもブログにもなっていない。情報がない。なので、1年に2回やる合宿で全員の体の中にあるノウハウをNDAベースで赤裸々に共有公開する。これを60人の起業家でやると、猛烈な智のアップデートになる。","selected":true},{"name":"かにちゃん","id":"K14","ref":"C1-21","content":"組織、ファイナンス、経営の、過去と現在と未来の9個のマスにある落とし穴について時間軸ごとに考え、それぞれの戦術を立てていく。","segment":"メモした、組織、ファイナンス、経営の、過去と現在と未来。これは掛け算なんですよ。マトリックスなんですよ。9個のマトリックスだね。縦軸、過去、現在、未来、で、横軸組織、ファイナンス、経営。この9個のマスをマスに落とし穴がたくさんあって、で実際これやろうとしても、うまくいかないわけですよ。何かで絶対つまづくので。過去、現在、未来っていう時間軸がt軸がすごい重要で、組織論ていうのは実はこのt軸、時間軸で全く戦術が変わっちゃうわけですね。","selected":true},{"name":"エミネム","id":"RY17","ref":"C1-22","content":"組織をつくり、一緒に働く人の生活を保障してあげるためにも、お金をどうつくるかも考える必要がある。","segment":"で、お金。人とお金。お金がないと動かないんだよね。何も買えないし、給料も払えないし。で3人で仲良しでやってるときは、もう貧乏しながら、アルバイトしながらできるけれども、さすがに10人外から人を採用したら、その人たちの生活かかってるし、ましてや30代40代だとしたら、家族もいるかもしれないので、その見えない裏側の家族まで全員分を担ってるわけですよね。って考えると、お金ってすごい重要で、お金がなくなると、全員を路頭に迷わ背ちゃうんで、経営者としてはやっぱ露何よりもお金ってすごい重要で。お金のことに興味がなかったりとか、本気でお金のことをお金の近未来を考えられない経営者っていうのは、多分経営者としては失格。でそれを、全部トータルで総合したのが経営だと思っていて。まあプロデューサーですよね、カタカナで書くと。","selected":true},{"name":"五右衛門","id":"YO04","ref":"C1-05","content":"自分のモチベーションの維持の秘訣、自分の欲求と他社に貢献してると言う感覚","segment":"うん。やっぱりそこに夢と希望がないと人間って持続性が持てないので。","selected":true},{"name":"かにちゃん","id":"KT04","ref":"C1-7","content":"ハードシングスだらでも個人の目標と法人、プロダクトとしての目標が合致しているから楽しいと思える、乗り越えていける。","segment":"多分このあとうちの千葉道場の起業家達にインタビューやっても99%辛い話が展開されると思う。何やっても辛いんで。ハードシングスと呼ばれてる。なんで頑張れるかっていうと、その自分の個人の目標と法人だったりプロダクトとしての目標が合致してるからどんなに辛くても、究極大したことじゃないと思ええるってわけよ。たのしいと思ってるわけよ。辛いことすら楽しいと思ってる。","selected":true},{"name":"エミネム","id":"RY05","ref":"C1-09","content":"自分の世界観を絶対に正しいと信じ、狂気をまとってがむしゃらに進んでいく。","segment":"やっぱさっき言った、自分が目指したい、起業家の場合だったらそのプロダクトあるいは会社を通じて作りたい世界観がある。その世界観が間違いなく自分が信じれる。他人はどうでも良くて。自分が信じれる。例えば、井庭先生だったら、パターンランゲージが世界中の人に使われたら、それはそれでもう世界中の人が幸せって、死ぬまでこれを広め続けるぜっていう狂気があるじゃないですか。僕が見るにこの20年くらい一本足でやってるじゃないですか。","selected":true},{"name":"ペンさん","id":"JY01","ref":"C1-05","content":"解像度高く妄想する。自分の未来像だけではなく、その未来像にたどり着くまで何をすれば良いのかまで考える。それを定期的に繰り返す。","segment":"じゃあその解像度を上げるっていうときにじゃあ30歳のときのイメージを明確にするっていうのではなくて、それをどう実現するかも含めてこのサイクルで考えていくことでその解像度が上がっていくっていう感じなんだ。どんどんどんどん回していく。この数字と期日と妄想をですね、何度も何度も回していくことによってすごく全体がクリアになってくるんです。なにごとにおいてもなんですけどね。\n","selected":true},{"name":"ゆうか","id":"YB05","ref":"C1-10","content":"誰に何を言われても、自分の「フィロソフィー」を圧倒的に追いかける。","segment":"圧倒的にある分野を追いかけているだけじゃPhdにはなれなくて、妄想のトップじゃないと無理ですよね。誰に何を言われても、自分の持っているフィロソフィーが正しいと思えるんだから。それくらい圧倒的なフィロソフィーを持って妄想のトップじゃないと無理ですよね。誰に何を言われても、自分の持っているフィロソフィーが正しいと思えるんだから。それくらい圧倒的なフィロソフィーを持っていないと。","selected":true},{"name":"五右衛門","id":"YO28","ref":"C1-22","content":"起業家のリアルな責任ここにどう対処するか","segment":"で、お金。人とお金。お金がないと動かないんだよね。何も買えないし、給料も払えないし。で3人 で仲良しでやってるときは、もう貧乏しながら、アルバイトしながらできるけれども、さすがに10人 外から人を採用したら、その人たちの生活かかってるし、ましてや30代40代だとしたら、家族もい るかもしれないので、その見えない裏側の家族まで全員分を担ってるわけですよね。","selected":true},{"name":"五右衛門","id":"YO30","ref":"C1-25","content":"六十人のアンテナの共有な気がする、人間それぞれ自分が得意なアンテナがあってそれがそれぞれ違うから一人一人持ってる情報が違ってそれを共有するから大規模なアップデートができる。","segment":"なぜならば、時代の流れっていうのは最も流れが早いんで、本にもなっていないし、体験化され ていないんです。時代の最先端の状況は本にもブログにもなっていない。情報がない。なので、 1年に2回やる合宿で全員の体の中にあるノウハウをNDAベースで赤裸々に共有公開する。これ を60人の起業家でやると、猛烈な智のアップデートになる。","selected":true},{"name":"ペンさん","id":"JY05","ref":"C1-10","content":"安全地帯から抜け出して自分を追い込む。","segment":"安全地帯からちょこちょこやってても芽が出ないっていう言い方をすごいしてますけど。リスクを取らない。例えば親から７年間お金をもらい続けてそれでちょこちょこ研究をし続ける。とすれば、なかなか芽は出ないと思うんですよね。安全地帯だから。お金のことも心配せず、就職のことも心配せず、働いてて、あと7年間引き伸ばしちゃおうかなっていうのじゃダメ。圧倒的に退路をたって、リスクをとって追い込む。\n","selected":true},{"name":"ペンさん","id":"JY11","ref":"C1-17","content":"体験した後、妄想のフェーズに戻り、体験との照らし合わせを繰り返し行う。ぐるぐると。","segment":"で、考えるんです、また。ここでもPDCAのサイクルがあると思っていて、その妄想して考えるフェーズと、やってみてそれを現実と照らし合わせてまた元に戻して、また妄想してという、ぐるぐるとやる考えるやる考えるをずっと回していると、またかなり解像度が上がっていって、","selected":true},{"name":"ペンさん","id":"JY03","ref":"C1-08","content":"個人の目標と社会意義（会社としての目標）を一致させるとどんな壁も乗り越えられる。","segment":"多分このあとうちの千葉道場の起業家達にインタビューやっても９９%辛い話が展開されると思う。何やっても辛いんで。ハードシングスと呼ばれてる。なんで頑張れるかっていうと、その自分の個人の目標と法人だったりプロダクトとしての目標が合致してるからどんなに辛くても、究極大したことじゃないと思ええるってわけよ。たのしいと思ってるわけよ。辛いことすら楽しいと思ってる。","selected":true},{"name":"りょーま","id":"YK05","ref":"C1-04","content":"目標にしているものの理解を深める、実際の数字に落としてそれへの道のりを期日付きで考える、正攻法で無理ならどんなやり方ならできるだろう、これをぐるぐるぐるぐる何回も考えることで解像度が高まってくる","segment":"その時に、まぁ逆立ちしても無理な話なのか、結構やれば何とかなるかなと思うか。正攻法じゃ無理ですよこういうのって。正攻法じゃ無理なんですけど、イレギュラーななにか自分なりのとっぴでもないやり方によってできなくはないなと思えるかどうか。で、それで考えてまた元に戻るっていう。じゃあ金持ちってなんだろう。30歳の時の俺の金持ちって何だろう。にもどっていくっていうのをぐるぐるぐるぐるしていくと、解像度がどんどんどんどん高くなっていくし、","selected":true},{"name":"りゅうせい","id":"RM014","ref":"C1-17","content":"妄想して考えると同時にやってみる。そうする事で妄想と現実を照らし合わせ流ことができ、それをもとにさらに妄想し、、、とPDCAサイクルを回せる。解像度が圧倒的に上がって行く。","segment":"まさに解像度がそれによってあがるんです。\nやってみることで解像度が圧倒的に上がって行く。で、考えるんです、また。ここでもPDCAのサイクルがあると思っていて、その妄想して考えるフェーズと、やってみてそれを現実と照らし合わせてまた元に戻して、また妄想してという、ぐるぐるとやる考えるやる考えるをずっと回していると、またかなり解像度が上がっていって、だから今僕がその空の産業革命に対することをしゃべり出すと、ものすごい説得力があるわけですよ。\n","selected":true},{"name":"ペンさん","id":"JY13","ref":"C1-21","content":"語幹を訴える様な伝え方が最初はわからない時、まず人間・キャラクターを中心に妄想している世界を絵に描いてみる。","segment":"毎月1枚ずーっとこの3年間作り続けていて。要はぼくが解像度高く妄想してるものがやっぱり人に伝えるのは絵にするのがいいよねーっていう。もうなんかこのままアニメ化できそうだね、もう（笑）未来のあるシーンのなんか、ここでは当たり前にドローン前提になってるような、エアモビリティ前提になってるような。なんかそういう時代の恋愛ものとか作れそうじゃんこのままなんか。そう。だからキャラクターを立ててるんです最初の段階で","selected":true},{"name":"かにちゃん","id":"KT13","ref":"C1-21","content":"自分の妄想をプロダクトの展示や体験として、五感に訴えかけるようなカタチでプロモーションとして打ち出していくことで、スピード感を持って未来をどんどん具現化していく。","segment":"で東京モーターショーでもこれを飾って、実機を飾って。なんかスピード感を持ってこの未来をどんどんどんどん具現化していく、やっぱこの演出がすごい重要で。話元に戻りますが、このつたえるって言葉一つとっても、SFCでの学んだことって150%活きていて。もう言葉とか、絵とか、まあ五感に訴える全ての、まあ、音楽もしゃべり方もそうですし","selected":true},{"name":"ペンさん","id":"JY10","ref":"C1-17","content":"解像度高く妄想するにも思考するだけでは限界がある。実際に体験積み重ねることで、より解像度高く妄想することができる。","segment":"で、飛んでみたらわかったんですよ、色々なことが。だって、頭だったら考えられるじゃないですか。飛行機乗って飛ぶんだなあみたいな。自分で操縦するんだなあって、頭ではわかるけど。多分ね、今お二人が思ってる飛んでるイメージと別世界なわけですよ。","selected":true},{"name":"五右衛門","id":"YO23","ref":"C1-18","content":"ここにも解像度にこだわることで人を引き付けられる。","segment":"マーケティング。平たい言葉でマーケティングなんですけど。 やっぱこの伝えることに対して徹底的に飽くなき追求を、まあリアルであれば今みたいに五感に 訴えるような伝え方。でぼくの場合だと、イラストっていう、イラストとかデザインの力を使って人 に伝えるっていうのをを大切にしていて、やっぱりデザインは人の心を動かせるので、小難しい こともわかりやすくなる。","selected":true},{"name":"りょーま","id":"YK10","ref":"C1-07","content":"なにやっても辛いスタートアップの営みを頑張れちゃう秘訣は個人の目標と法人としての目標が絡んでいるからで、辛い事でも苦だと思わずに楽しめちゃう感覚がある。","segment":"何やっても辛いんで。ハードシングスと呼ばれてる。なんで頑張れるかっていうと、その自分の個人の目標と法人だったりプロダクトとしての目標が合致してるからどんなに辛くても、究極大したことじゃないと思ええるってわけよ。たのしいと思ってるわけよ。辛いことすら楽しいと思ってる。","selected":true},{"name":"りょーま","id":"YK14","ref":"C1-11","content":"最初から圧倒的に高い星を掴むぐらいの目標を立てることで、もし途中で力尽きてもそれなりにいいところにいる。今この地点から見えている山は案外低いかもしれないし、目標の半分ぐらいで力尽きちゃうこともしばしばある。","segment":"やっぱ多くの人が、やっぱ山の頂上を目指すんですよ、でもうまくいかないんですよ。やっぱり、富士山登ろうとしても、富士山5号目ぐらいで力尽きちゃったりするわけですよ。なのでなかなかやっぱりハードシングスで、頂上にたどり着ける人はごく一握りで、多くの人はその前に倒れてしまうと、だったら最初から星を掴みに行けば、転んでも山の頂上ぐらいにはいるんじゃ無いの？","selected":true},{"name":"りゅうせい","id":"RM011","ref":"C1-10","content":"圧倒的なリスクを取り、退路を完全に断つ事で猛烈な狂気を纏う。","segment":"何かスイッチが入った時にそれに集中するっていうのが大事で。１０ことかいろいろ手を出していると、学生にありがちな何十個も掛け持ちするみたいな。やっぱり猛烈な何かっていうのは出てこないので。なので絞るっていうこと。退路を経つっていうのがすごい大切で。安全地帯からちょこちょこやってても芽が出ないっていう言い方をすごいしてますけど。リスクを取らない。例えば親から７年間お金をもらい続けてそれでちょこちょこ研究をし続ける。とすれば、なかなか芽は出ないと思うんですよね。安全地帯だから。お金のことも心配せず、就職のことも心配せず、働いてて、あと7年間引き伸ばしちゃおうかなっていうのじゃダメ。圧倒的に退路をたって、リスクをとって追い込む。","selected":true},{"name":"りゅうせい","id":"RM015","ref":"C1-18","content":"解像度の高い未来と妄想は多くの人の心を動かし魅了する。迫力を持って語ることで周りを巻き込んでいける。","segment":"で、おそらく、さっきあのPHDは色んな、ね、世界中の先生方を認めさせることであり、コミュニケーション能力もすごい重要って話で、それと全く一緒で、この自分が思っているこの想いを、解像度の高い未来と妄想を人に語るっていうこんどはフェーズが入ってきて、人に語ることで人に魅了できれば巻き込むことができるようになるんですよね。\n仲間であったりとか、投資家であったりとか、あるいは提携先であったりとか、まあまたは国であったりとか。僕の場合だと国にも随分訴えかけていて、法律を変えてくださいっていうのをずっと言っているわけですよ。色んな政府の会議とかで。\nで、これだけのやっぱ迫力を持って訴えかけるので、やっぱ心を動いてくれる方が政府にもたくさん、あの、ね、経産省、国交相だけじゃなくて国会議員の先生方も含めて、本当に色んな人たちがやっぱ心を動いてくれて。\n心を動くから彼らのやれる力でじゃあ、法律を変えていこうか、とか、ていう風な動きもできるし、まあじゃあ千葉さんのプロジェクトに投資しようっていうような投資家の人たちも出てくるし、逆に世界中のスタートアップ達が千葉さんから投資されたいと思ってもらえたりとか。で、ここにこの大きなムーブメントが出来上がってくるんですね。\n","selected":true},{"name":"りょーま","id":"YK24","ref":"C-26","content":"成功する方法は学べないが、失敗する方法は学べる。それに落ちないように経営していく。","segment":"僕の場合だと近い人を反面教師にするのがいちばんの学びにしていたので。近い経営者で失敗したものをじっと観察してそれは絶対にやんないようにしようというのを心がけていました。井庭 なるほどなるほど。メンターというよりも周りをみて観察して自分の中で考えていたんですね。千葉 プラスはわからないんですよ。どうしたら成功に近づくか全然わからなかったので。これをやっていたら経営がしくるんだなというのをひたすらメモしていた感じ。落とし穴さえはまらなければ生きていけるんじゃないかという。","selected":true},{"name":"エミネム","id":"RY22","ref":"C1-26","content":"他の起業家のプラスの面を見るのではなく、失敗といったマイナスの面を反面教師にする。それにより、起業において気をつけなければいけない点がわかり、結果的に順調に成長できる。","segment":"僕の場合だと近い人を反面教師にするのがいちばんの学びにしていたので。近い経営者で失敗したものをじっと観察してそれは絶対にやんないようにしようというのを心がけていました。\n井庭 なるほどなるほど。メンターというよりも周りをみて観察して自分の中で考えていたんですね。\n千葉 プラスはわからないんですよ。どうしたら成功に近づくか全然わからなかったので。これをやっていたら経営がしくるんだなというのをひたすらメモしていた感じ。落とし穴さえはまらなければ生き\nていけるんじゃないかという。","selected":true},{"name":"エミネム","id":"RY12","ref":"C1-16","content":"解像度が高い未来を、想いを持ってリアルに伝える。それによって人を魅了し、巻き込んで行くことができる。","segment":"で、おそらく、さっきあのPHDは色んな、ね、世界中の先生方を認めさせることであり、コミュニケーション能力もすごい重要って話で、それと全く一緒で、この自分が思っているこの想いを、解像度の高い未来と妄想を人に語るっていうこんどはフェーズが入ってきて、人に語ることで人に魅了できれば巻き込むことができるようになるんですよね。仲間であったりとか、投資家であったりとか、あるいは提携先であったりとか、まあまたは国であったりとか。僕の場合だと国にも随分訴えかけていて、法律を変えてくださいっていうのをずっと言っているわけですよ。色んな政府の会議とかで。で、これだけのやっぱ迫力を持って訴えかけるので、やっぱ心を動いてくれる方が政府にもたくさん、あの、ね、経産省、国交相だけじゃなくて国会議員の先生方も含めて、本当に色んな人たちがやっぱ心を動いてくれて。\n心を動くから彼らのやれる力でじゃあ、法律を変えていこうか、とか、ていう風な動きもできるし、まあじゃあ千葉さんのプロジェクトに投資しようっていうような投資家の人たちも出てくるし、逆に世界中のスタートアップ達が千葉さんから投資されたいと思ってもらえたりとか。で、ここにこの大きなムーブメントが出来上がってくるんですね。\n","selected":true},{"name":"ペンさん","id":"JY12","ref":"C1-20","content":"人を巻き込むには五感を訴える様な見せ方・伝え方を意識して相手を魅了させる。","segment":"やっぱこの伝えることに対して徹底的に飽くなき追求を、まあリアルであれば今みたいに五感に訴えるような伝え方。でぼくの場合だと、イラストっていう、イラストとかデザインの力を使って人に伝えるっていうのをを大切にしていて、やっぱりデザインは人の心を動かせるので、小難しいこともわかりやすくなる。\n","selected":true},{"name":"りょーま","id":"YK17","ref":"C-15","content":"体験してみるまで分からないことがたくさんある。自分が挑戦したい領域のことを実際に体験してみることでいろいろなことが見えてくる。０次情報みたいな？","segment":"テレビのコメンテーターも(笑)自分の場合だとやってみないとわかんないんですよね。僕が馬鹿なんじゃないかと時々思うんですけど(笑)飛んでみるまで飛んでみたことがわからないんですよね。で、飛んでみたらわかったんですよ、色々なことが。だって、頭だったら考えられるじゃないですか。飛行機乗って飛ぶんだなあみたいな。自分で操縦するんだなあって、頭ではわかるけど。多分ね、今お二人が思ってる飛んでるイメージと別世界なわけですよ。","selected":true},{"name":"りょーま","id":"YK22","ref":"C-21","content":"CGを使った映像やイラストだけでなく、リアルにこだわった演出をしてみることで「未来を体験した」という感覚を持ってもらえる","segment":"あとは自分はやっぱり、デザイン意識してるんで、あのー、記者発表の時とかに、見える絵とかもすごい大切にしてるんですよね。だから、ちょっとごめんなさいこれちょっとちっちゃいんですけど、ぼくの飛行機の上にドローン飛ばして、あの、飛行場貸し切って、記者発表会とかしたこともあって。未来の世界では、この飛行機とドローンが、一緒になってお仕事をする。飛行機のメンテナンスもドローンがやる時代が来るんですよ、っていうのも目で見せようと思って、絵ではなくて。なので飛行場貸し切ってこのリアルな飛行機の上で、ドローンが浮いて、上から水をかけて洗うっていうのをやったんですよ井庭 （笑）おもしろいおもしろい千葉 で、さっきの女の子にもモデルさんにも来てもらって、その横で、案内ナビゲートしてくれるっていう。これをCGでやってネットでやったらそれまでなんだけど、あえてこういうリアルにこだわるみたいな演出も重要で。ここまでやりきることによって、なんか、伝わるんですよ。「未来を見た」ってあの子の時参加したメディアの方々が言っていて","selected":true},{"name":"りゅうせい","id":"RM017","ref":"C1-22","content":"未来を見せる、体験させる。5感全てに訴えかける事で未来を具現化して行く。","segment":"で、さっきの女の子にもモデルさんにも来てもらって、その横で、案内ナビゲートしてくれるっていう。これをCGでやってネットでやったらそれまでなんだけど、あえてこういうリアルにこだわるみたいな演出も重要で。ここまでやりきることによって、なんか、伝わるんですよ。「未来を見た」ってあの子の時参加したメディアの方々が言っていて","selected":true},{"name":"りゅうせい","id":"RM09","ref":"C1-04","content":"目標と現在の差異を明確にし、数字や期限でこれからの行動指針を立てる事で妄想の解像度を高めて行く。","segment":"ほう。じゃあ、あと7年でどうやって5億稼ぐか。あるいは、5億稼ぐってどういうことなんだろう。っ","selected":true},{"name":"エミネム","id":"RY23","ref":"C1-28","content":"どの時代にも対応している体系化された普遍的なもの（↔︎ドラッカーのノウハウなど）あくまで前提がスタートアップの成功にある","segment":"この話はドラッガーに比べると、もっとスタートアップ寄りなんですよ。\n井庭 そうですね。たしかに。\n千葉 企業の経営とかではなくて、あくまでもスタートアップ。二、三人の仲間と起業をして5年以内にIPをさせる。これを仮にスタートアップと定義するのであれば、これだけに特化したメソッドが必要なんです。\n井庭 まさにそこだからこそ起きる問題であるから落とし穴があるから、そこに特化するという。なるほど、非常に明確になりました。\n千葉 ドラッガーでは合わないんです。ドラッガーは役に立つんだけれど、ドラッガーでスタートアップが成功するわけではない。","selected":true},{"name":"りゅうせい","id":"RM016","ref":"C1-20","content":"自分の思いをひとに伝える表現力のところは徹底的に追求する。イラストだけじゃなく三次元化するとか。","segment":"やっぱこの伝えることに対して徹底的に飽くなき追求を、まあリアルであれば今みたいに五感に訴えるような伝え方。でぼくの場合だと、イラストっていう、イラストとかデザインの力を使って人に伝えるっていうのをを大切にしていて、やっぱりデザインは人の心を動かせるので、小難しいこともわかりやすくなる。","selected":true},{"name":"りゅうせい","id":"RM019","ref":"C1-24","content":"お金について真摯になる。急激に拡大していく組織の中でも、従業員の家族、その先にまで思いを馳せる。","segment":"で、お金。人とお金。お金がないと動かないんだよね。何も買えないし、給料も払えないし。で3人で仲良しでやってるときは、もう貧乏しながら、アルバイトしながらできるけれども、さすがに10人外から人を採用したら、その人たちの生活かかってるし、ましてや30代40代だとしたら、家族もいるかもしれないので、その見えない裏側の家族まで全員分を担ってるわけですよね。って考えると、お金ってすごい重要で、お金がなくなると、全員を路頭に迷わ背ちゃうんで、経営者としてはやっぱ露何よりもお金ってすごい重要で。お金のことに興味がなかったりとか、本気でお金のことをお金の近未来を考えられない経営者っていうのは、多分経営者としては失格。","selected":true},{"name":"ペンさん","id":"JY02","ref":"C1-05","content":"社会意議とは関係なく、自分が想像してモチベーションになる、パーソナルな夢を持つ。","segment":"３０歳でハワイに豪邸を海辺に立ててみたいとか。いいんですよそんなんで。なんかなるべくシンプルに自分がモチベートされるような目標にくっついて行って、でも意外とこういうのって達成すると欲が永遠に続くわけではないので、人間の欲って意外とすぐ尽きる。そうすると一巡すると次の欲求にまた次元が上がっていくんで、一旦はあんまり高尚な社会の役に立つために云々とかそうなこと考える必要ないと思っていて、ほんとに自分が素直にまっすぐ迎える目標設定、ほんとになんでもいいと思う。","selected":true},{"name":"もろふじ","id":"YM17","ref":"C1-18","content":"五感に訴えかけて人々を巻き込んでいく","segment":"やっぱこの伝えることに対して徹底的に飽くなき追求を、まあリアルであれば今みたいに五感に\n訴えるような伝え方。でぼくの場合だと、イラストっていう、イラストとかデザインの力を使って人\nに伝えるっていうのをを大切にしていて、やっぱりデザインは人の心を動かせるので、小難しい\nこともわかりやすくなる。","selected":true},{"name":"りゅうせい","id":"RM06","ref":"C1-08","content":"ハードシングスを乗り越えるためには自分の目標と事業の目標の一致が不可欠。そうすれば辛いとも思わない。","segment":"多分このあとうちの千葉道場の起業家達にインタビューやっても９９%辛い話が展開されると思う。何やっても辛いんで。ハードシングスと呼ばれてる。なんで頑張れるかっていうと、その自分の個人の目標と法人だったりプロダクトとしての目標が合致してるからどんなに辛くても、究極大したことじゃないと思ええるってわけよ。たのしいと思ってるわけよ。辛いことすら楽しいと思ってる。でもこれが合致していなくて例えば、そうだな、スタートアップのCEOをやってちょっと金稼ぎしようと思ってたら、辛い局面に辛く思っちゃうよね。乗り越えられない。","selected":true},{"name":"エミネム","id":"RY18","ref":"C1-22","content":"全体を俯瞰できる経営者がプロダクト・ファイナンス・お金のバランスを見て、どのような判断が最適か考える。","segment":"でそれを、全部トータルで総合したのが経営だと思っていて。まあプロデューサーですよね、カタカナで書くところでは。経営ってプロデューサーだと思うんです。ディレクターではなくて。ディレクターっていうのはやっぱり、何かのひとつのカテゴリーに対してしっかりと目的を実行するための実行部隊がディレクターだと思うんですけど、プロデューサーは総合プロデュースなんで、お金もファイナンスもプロダクト、も全部バランスを見た上で、経営をしなくちゃいけないんですね。なので、すごく、総合バランス力が必要で。でも、社長としては、今ある現資金とこれからの売り上げと鑑みたときに、まあ今の給与水準だと18ヶ月分だけの、ランウェイっていうんですけど、生き残るためのお金が確保できて、それだけのお金があれば、じっくりとコロナのこの状況の中でも生き抜くことができる、ので、みんなには申し訳ないけれども、生き抜くことができることによって、次のチャンスが得られるから、ここで給料高くすると、ランウェイが6ヶ月とかになって、会社そのものがぶっ飛んでしまうかもしれない、なんで我慢して欲しい。この状況を何とか生き抜いて逆にここで時間を稼ぐことで次の新しいチャンスを狙うんだ。みたいな経営判断ていうのがプロデュース力な訳ですよ。","selected":true},{"name":"ペンさん","id":"JY18","ref":"C1-27","content":"時代の流れにおいてかれない様に、定期的に大勢のノウハウを赤裸々に共有し、自身をアップデートする。","segment":"時代の流れっていうのは最も流れが早いんで、本にもなっていないし、体験化されていないんです。時代の最先端の状況は本にもブログにもなっていない。情報がない。なので、1年に2回やる合宿で全員の体の中にあるノウハウをNDAベースで赤裸々に共有公開する。これを60人の起業家でやると、猛烈な智のアップデートになる。","selected":true},{"name":"もろふじ","id":"YM03","ref":"C1-28","content":"どのようにしたら成功するか、ではなくどのようにしたら失敗するのかを考える","segment":"プラスはわからないんですよ。どうしたら成功に近づくか全然わからなかったので。これをやっていたら経営がしくるんだなというのをひたすらメモしていた感じ。落とし穴さえはまらなければ生きていけるんじゃないかという。\nスタートアップの経営は落とし穴にさえはまらなければまっすぐ成長するんだなみたいな。","selected":true},{"name":"エミネム","id":"RY09","ref":"C1-15","content":"実際に自分が体験してみる。スタートライン","segment":"ありがとうございます。僕もあの、生きるその、まあ生きるポリシーでやってみよう、やってみるというのがあるんですね。やってみようということが大切にしていて。やっぱ口だけ言っている人ってかっこ悪いと思っていて。なんか評論家みたいな。すごいかっこ悪い人だなあと思っていて。未来のことを語っている風なんだけど、なんだろう、自分はリスク取らずにただ言うだけみたいな。で、いいと思いますとか、なると思いますとか、ええそれダメですねとか、いう人とかってすげえかっこ悪いと思ってて。テレビのコメンテーターも(笑)自分の場合だとやってみないとわかんないんですよね。僕が馬鹿なんじゃないかと時々思うんですけど(笑)飛んでみるまで飛んでみたことがわからないんですよね。で、飛んでみたらわかったんですよ、色々なことが。だって、頭だったら考えられるじゃないですか。飛行機乗って飛ぶんだなあみたいな。自分で操縦するんだなあって、頭ではわかるけど。多分ね、今お二人が思ってる飛んでるイメージと別世界なわけですよ。","selected":true},{"name":"もろふじ","id":"YM04","ref":"C1-29","content":"多くの本はマトリックスの一つを掘り下げがちで、書いてあることがスタートアップの営み全体のどこに位置しているのかがわからないのが問題","segment":"今出ている本は全部戦術の話が多いと思っていて。成功武勇伝とかマーケティングの〇〇論とか、ファイナンスのテクニックであったりとか。現在×ファイナンスみたいな。\n要は、マトリックスの一個をめちゃくちゃ深くやっているのが多い印象。\n最新の情報は本ではやっぱり遅いんだけれど、今だとnoteとかに転がってはいるんだけれど断片的に読んでも意味がないと思うんですよね。","selected":true},{"name":"もろふじ","id":"YM07","ref":"C1-2","content":"プレッシャーがある環境に身を置いている","segment":"プレッシャーで、千葉道場を主催しているんで優秀な経営者たちがわんさかいて。\nこの人たちが日々成長しているわけですよ。でぇ、まぁ一年二年ぐらいで、あっというまに大経営者に育っていく人たちも多いんで、まぁそこで何でしょうねぇ。\n千葉道場の主催と言い続けられるためには彼らとの間合いを狭くしちゃだめなんですよ。","selected":true},{"name":"エミネム","id":"RY02","ref":"C1-03","content":"妄想するときに数字と期日をセットで考える。その時に、自分は具体的にどういうことをすれば達成可能か、そこから妄想はどうあるべきなのかを考え、ぐるぐる抽象と具体を行き来することでその解像度を高くしていく","segment":"で、ほんとこれ簡単なブレストなんですけど、未来を妄想するっていうのは漠然と考えるのではなくて、結構数字とか期日とセットで妄想することってすごい重要で。その時に、まぁ逆立ちしても無理な話なのか、結構やれば何とかなるかなと思うか。正攻法じゃ無理ですよこういうのって。正攻法じゃ無理なんですけど、イレギュラーななにか自分なりのとっぴでもないやり方によってできなくはないなと思えるかどうか。で、それで考えてまた元に戻るっていう。じゃあ金持ちってなんだろう。30歳の時の俺の金持ちって何だろう。にもどっていくっていうのをぐるぐるぐるぐるしていくと、解像度がどんどんどんどん高くなっていくし、必然的に今7年後っていう漠然とした期日の話しましたけど、じゃあ3年後とか5年後とかっていう中間地点ですよね。中間地点でどれぐらいになっていないとそれが達成度としてオンスケジュールにならないかっていうのも解像度が上がってくる。","selected":true},{"name":"もろふじ","id":"YM02","ref":"C1-28","content":"周りの経営者をよく観察し、失敗した人から学ぶ","segment":"僕の場合だと近い人を反面教師にするのがいちばんの学びにしていたので。近い経営者で失敗したものをじっと観察してそれは絶対にやんないようにしようというのを心がけていました。","selected":true},{"name":"かにちゃん","id":"KT17","ref":"C1-26","content":"近くにいる経営者を反面教師にしてどうやったら失敗するのか観察し、その落とし穴にはまらないように進めていく。","segment":"プラスはわからないんですよ。どうしたら成功に近づくか全然わからなかったので。これをやっていたら経営がしくるんだなというのをひたすらメモしていた感じ。落とし穴さえはまらなければ生きていけるんじゃないかという。","selected":true},{"name":"五右衛門","id":"YO05","ref":"C1-05","content":"ここに起業家が何回も起業する動機があるのかも","segment":"人間の欲って意外とすぐ尽きる。そうすると一巡すると 次の欲求にまた次元が上がっていくんで","selected":true},{"name":"ゆうか","id":"YB04","ref":"C1-09","content":"一つに集中して、退路を絶って自分自身を追い込んで、安全地帯から飛び出し、リスクを負うことで、猛烈な何かが出てくる。進路を決めてからだとスイッチを入れざる負えない。","segment":"何かスイッチが入った時にそれに集中するっていうのが大事で。10ことかいろいろ手を出してい\nると、学生にありがちな何十個も掛け持ちするみたいな。やっぱり猛烈な何かっていうのは出てこないので。なので絞るっていうこと。退路を経つっていうのがすごい大切で。安全地帯からちょこちょこやってても芽が出ないっていう言い方をすごいしてますけど。リスクを取らない。例えば親から7年間お金をもらい続けてそれでちょこちょこ研究をし続ける。とすれば、なかなか芽は出ないと思うんですよね。安全地帯だから。お金のことも心配せず、就職のことも心配せず、働いてて、あと7年間引き伸ばしちゃおうかなっていうのじゃダメ。圧倒的に退路をたって、リスクをとって追い込む。","selected":true},{"name":"りゅうせい","id":"RM05","ref":"C1-08","content":"事業や社会的意義ではなく欲求自体の解像度を上げる。","segment":"自分の欲求の解像度を上げるっていうのはなんかあんまり今まで、僕もベンチャーとか関わってきたけど、そういうこと言ってる人ってあんまりいないなって思って。なんか事業の解像度を上げるとか社会的意義の解像度を上げるっていうのはなんとなくまあちらほら聞くけど、それによって自分がどうなりたいかっていう解像度も上げるっていうのは新しくて面白い視点ですね。","selected":true},{"name":"五右衛門","id":"YO12","ref":"C1-09","content":"自分が信じて突き進める夢を持つ。","segment":"やっぱさっき言った、自分が目指したい、起業家の場合だったらそのプロダクトあるいは会社を 通じて作りたい世界観がある。その世界観が間違いなく自分が信じれる。他人はどうでも良く て。自分が信じれる","selected":true},{"name":"かにちゃん","id":"KT10","ref":"C1-16","content":"自分でやってみる、そしてやってみた後にもう一度考える。体験と妄想を行ったり来たりしてぐるぐるサイクルで考えることで、格段に妄想の解像度が上がっていく。","segment":"まさに解像度がそれによってあがるんです。やってみることで解像度が圧倒的に上がって行く。で、考えるんです、また。ここでもPDCAのサイクルがあると思っていて、その妄想して考えるフェーズと、やってみてそれを現実と照らし合わせてまた元に戻して、また妄想してという、ぐるぐるとやる考えるやる考えるをずっと回していると、またかなり解像度が上がっていって、だから今僕がその空の産業革命に対することをしゃべり出すと、ものすごい説得力があるわけですよ。","selected":true},{"name":"五右衛門","id":"YO26","ref":"C1-22","content":"規模感の変化によって起こるトラブルの種類と多さへの処理が大変","segment":"多分ネットワーク効果で、3人のときよりも10人、10人のときよりも100人、100人よりも1000人の 方が、自乗分だけめんどくさくなるんですよね。こういう直線てあのめんどくさくなるんじゃなくて、\nこういう2次曲線でめんどくさくなる。なんで10人と100人は、10倍じゃないんですよ、100倍めんど くさいんですよ","selected":true},{"name":"エミネム","id":"RY04","ref":"C1-07","content":"企業としての夢と自分の夢を合致させる。それによってハードシングスを乗り越えられる","segment":"多分このあとうちの千葉道場の起業家達にインタビューやっても99%辛い話が展開されると思う。何やっても辛いんで。ハードシングスと呼ばれてる。なんで頑張れるかっていうと、その自分の個人の目標と法人だったりプロダクトとしての目標が合致してるからどんなに辛くても、究極大したことじゃないと思ええるってわけよ。たのしいと思ってるわけよ。辛いことすら楽しいと思ってる。でもこれが合致していなくて例えば、そうだな、スタートアップのCEOをやってちょっと金稼ぎしようと思ってたら、辛い局面に辛く思っちゃうよね。乗り越えられない。","selected":true},{"name":"かにちゃん","id":"KT05","ref":"C1-8,9","content":"自分の世界観を100％信じて、自分の進む方向に向かって恐るべき「狂気」をまとって進んでいく。","segment":"夢があって自分のやりたいことがあって自分の進む方向性と合致した場合、恐るべき狂気を纏って前に進まないといけないんですよ。狂気という言葉が実はぴったりしていて。やっぱさっき言った、自分が目指したい、起業家の場合だったらそのプロダクトあるいは会社を通じて作りたい世界観がある。その世界観が間違いなく自分が信じれる。他人はどうでも良くて。自分が信じれる。","selected":true},{"name":"かにちゃん","id":"KT12","ref":"C1-20","content":"絵やCGだけではなく、実際に、その人の妄想の中にいるんだ！と思わせるようなリアリティある体験として、人に伝える。","segment":"で、さっきの女の子にもモデルさんにも来てもらって、その横で、案内ナビゲートしてくれるっていう。これをCGでやってネットでやったらそれまでなんだけど、あえてこういうリアルにこだわるみたいな演出も重要で。ここまでやりきることによって、なんか、伝わるんですよ。「未来を見た」ってあの子の時参加したメディアの方々が言っていて","selected":true},{"name":"りゅうせい","id":"RM07","ref":"C1-09","content":"狂気。恐るべき狂気を纏って前に進む。普通に頑張るぜーレベルでは世界は変えられない。","segment":"あともう１つ出してない単語で必要な内容として全く違う言葉なんですけど、狂気。ちょっとメモしますよ。これはものすごく重要な要素です。夢があって自分のやりたいことがあって自分の進む方向性と合致した場合、恐るべき狂気を纏って前に進まないといけないんですよ。狂気という言葉が実はぴったりしていて。","selected":true},{"name":"りょーま","id":"YK02","ref":"C1-04","content":"正攻法じゃ無理なんだけど、イレギュラーな自分だけのやり方でできるかどうか、という基準で解像度を評価してみる。","segment":"結構数字とか期日とセットで妄想することってすごい重要で。その時に、まぁ逆立ちしても無理な話なのか、結構やれば何とかなるかなと思うか。正攻法じゃ無理ですよこういうのって。正攻法じゃ無理なんですけど、イレギュラーななにか自分なりのとっぴでもないやり方によってできなくはないなと思えるかどうか。","selected":true},{"name":"りゅうせい","id":"RM03","ref":"C1-07","content":"その領域で発言権を持てる位置に立つ。（パイロット）","segment":"で、僕の場合はこれに後付けでいろんな社会性がついてきてて、さっき記事でも言ったようにドローンファンドで、ドローンの未来とエアモビリティの未来をやっているんで、未来に向かって飛行機の歴史を学ぶ。で、ドローンとかエアモビリティの安全に対してこれをインストールしていくってこととか、空の口腔の世界とドローンの世界の橋渡しになれる人間になれるんでね。飛行機の世界から見ればドローンってなんか怖くて気持ち悪いものなんで、異物なんですよ。できるだけドローンとかあんまり発展しないで欲しいし、ドローンとかエアモビリティの人からすると、飛行機ってよくわかんないし邪魔だなって思ってる人たちもいるかもしれない。なので基本的に相対者、仲悪いんで、僕がこうやって真ん中に入ることによって両方の立場から、いやいやいやこういうふうに共存していくとお互いいいんですよ的なことができると、これは社会の発展になるなと思って。で実際航空業界の人たちって航空パイロットていうのはナンバー１なんですよ。存在が。だから航空業界に関わる人ってたくさんいらっしゃって、飛行機の機体を作っている人、整備している人、グランドオペレーションしてる人、飛行場勤めてる人、航空管制官、ぜーんぶいる中でパイロットっていうのが別格に尊敬されてる存在なんですよね。なので、今回パイロットになろうと思ったんですけど、パイロットになるともう航空業界の人にいきなり一目置かれるわけですよ。あ、パイロットですかと、すごいですねって","selected":true},{"name":"ペンさん","id":"JY09","ref":"C1-14","content":"世界規模の目標を基に誰もが想像したことがない幸せな未来をテクノロジーを使って実現するのが起業家。","segment":"ってやっぱり起業家たるものは、世界の課題っていう日本の課題でも、地域の課題でも、なくて世界の課題を解決するようなまぁ未来でしかもそれはまだ見ぬ幸せな未来であるとそれを技術技術っていうのもハードウェアソフトウェア全部含めてね。","selected":true},{"name":"五右衛門","id":"YO07","ref":"C1-06","content":"ここの社会性のしっくり感がすごい、ここもっと聞きたいと言うかコツがあるはず","segment":"僕の場合はこれに後付けでいろんな社会性がついてきてて","selected":true},{"name":"かにちゃん","id":"KT07","ref":"C1-9","content":"安全地帯から出て、圧倒的に退路を断ちリスクをとり、自らを追い込む。そうすることで猛烈な何か「狂気」が出てくる。","segment":"何かスイッチが入った時にそれに集中するっていうのが大事で。10ことかいろいろ手を出していると、学生にありがちな何十個も掛け持ちするみたいな。やっぱり猛烈な何かっていうのは出てこないので。なので絞るっていうこと。退路を経つっていうのがすごい大切で。","selected":true},{"name":"エミネム","id":"RY11","ref":"C1-16","content":"まずはやってみる。それによって、自分ごととして見ることができ、本質的なことが知れる。さらに説得力も上がる。","segment":"ありがとうございます。僕もあの、生きるその、まあ生きるポリシーでやってみよう、やってみるというのがあるんですね。やってみようということが大切にしていて。やっぱ口だけ言っている人ってかっこ悪いと思っていて。なんか評論家みたいな。すごいかっこ悪い人だなあと思っていて。未来のことを語っている風なんだけど、なんだろう、自分はリスク取らずにただ言うだけみたいな。で、いいと思いますとか、なると思いますとか、ええそれダメですねとか、いう人とかってすげえかっこ悪いと思ってて。テレビのコメンテーターも(笑)自分の場合だとやってみないとわかんないんですよね。僕が馬鹿なんじゃないかと時々思うんですけど(笑)飛んでみるまで飛んでみたことがわからないんですよね。で、飛んでみたらわかったんですよ、色々なことが。だって、頭だったら考えられるじゃないですか。飛行機乗って飛ぶんだなあみたいな。自分で操縦するんだなあって、頭ではわかるけど。多分ね、今お二人が思ってる飛んでるイメージと別世界なわけですよ。\n井庭 いや、そうだね。\n千葉 自分視点で飛んでるっていうのは。で、やってみて初めて本当にいろんなことが見えてきて。全部が全部なんですけどね。\n起業してみるっていうのもそうだし、投資家になってみるっていうのもそうだし、まあ本当に何でも\nかんでもですね。自分の場合だとやってみないとダメ。料理もそうですよね。","selected":true},{"name":"りゅうせい","id":"RM013","ref":"C1-13","content":"圧倒的に高い妄想レベルの目標を立てる事で、自分の目指してる目標の高さを自覚する。","segment":"うん、そうなんだよ。山っていうのは物理的な意味で、自分の見える範囲ないの山の頂上しか見えないんですよね。例えば、藤沢でSFCにいても富士山は見えるけど、北アルプスは見えないわけじゃないですか。それも日によって見えたり、見えなかったり、するわけじゃないですか、そんなもんなんですよ、山って。なので、山と言うのはまず自分の見える範囲の山しかあの見えない。見える範囲の山の中の頂上を目指すことをするとその山は果たして高い山なのかどうかもうわからずに登ってるわけですよ。あるいは、高いかどうかわからないのに目指しているわけですよ。これが一般的な人のさっき言った目標設定だと思うんですよ。","selected":true},{"name":"五右衛門","id":"YO02","ref":"C1-04","content":"妄想の解像度を高くしたことによって中間地点などもわかってくる。自分が自分の計画の中でどこにいるか分かるようになる","segment":"じゃあ3年後とか5年後とかっていう中間地点ですよね。中間地点でどれぐらいになっていないと それが達成度としてオンスケジュールにならないかっていうのも解像度が上がってくる。","selected":true},{"name":"もろふじ","id":"YM11","ref":"C1-8","content":"狂気を纏って取り組む","segment":"あともう1つ出してない単語で必要な内容として全く違う言葉なんですけど、狂気。ちょっとメモしますよ。これはものすごく重要な要素です。夢があって自分のやりたいことがあって自分の進む方向性と合致した場合、恐るべき狂気を纏って前に進まないといけないんですよ。狂気という言葉が実はぴったりしていて。","selected":true},{"name":"りょーま","id":"YK01","ref":"C1-02","content":"誰よりも最先端を走る挑戦をすることで、キラキラ感があり、魅力的な存在になれる","segment":"僕から見ても魅力が毎年下がっている印象があるんですよね。むかしの現役の頃のキラキラ感と、10年前の武勇伝を一生懸命若者にしゃべっている現在があるとすれば。明らかにやっぱり色あせて見えるし、やっぱり自分自身そうなりたくないなぁっていうんで。まぁある意味誰よりも最先端を走っていたいなと、というプレッシャーがあるわけですよね。","selected":true},{"name":"五右衛門","id":"YO14","ref":"C1-09","content":"ここに当たり前に踏み切れる人が少ないからこそ起業家は限られて人の職業な気がする。","segment":"圧倒的に退路をたって、リスクを とって追い込む。","selected":true},{"name":"ペンさん","id":"JY22","ref":"C1-30","content":"本やブログになっているノウハウには普遍的な要素は含まれていないのが多い。しかも読んだところで何の体験にもならない。","segment":"今出ている本は全部戦術の話が多いと思っていて。成功武勇伝とかマーケティングの〇〇論とか、ファイナンスのテクニックであったりとか。現在×ファイナンスみたいな。\n要は、マトリックスの一個をめちゃくちゃ深くやっているのが多い印象なんですけど、今日話してきたのってもっと大局的な、体系的な話なんですよね。そこは普遍的だと思っていて。","selected":true},{"name":"もろふじ","id":"YM05","ref":"C1-1","content":"成功してもそこで満足せずに新しいことにチャレンジし続ける","segment":"なんか、経営者になるとかお金持ちなるとかその「状態」で終わるけど、その「状態」でとどまらねぇぞみたいなあたりがやっぱりこう馬力を感じるし、そこの中での苦労もする。いまさら、だから、人に頼っちゃえば任せちゃうことだってできるけど、自分自身が上がっていくみたいなとこに挑戦し続けることはすごいなと、素晴らしいなと思いました。\n\n それがもしかしたら今回のコツかもしれないね。","selected":true},{"name":"エミネム","id":"RY19","ref":"C1-22","content":"組織が同じ方向を向くため、自分が下した判断を未来のためにという文脈で一緒に働く人たちを説得する。","segment":"でも、社長としては、今ある現資金とこれからの売り上げと鑑みたときに、まあ今の給与水準だと18ヶ月分だけの、ランウェイっていうんですけど、生き残るためのお金が確保できて、それだけのお金があれば、じっくりとコロナのこの状況の中でも生き抜くことができる、ので、みんなには申し訳ないけれども、生き抜くことができることによって、次のチャンスが得られるから、ここで給料高くすると、ランウェイが6ヶ月とかになって、会社そのものがぶっ飛んでしまうかもしれない、なんで我慢して欲しい。この状況を何とか生き抜いて逆にここで時間を稼ぐことで次の新しいチャンスを狙うんだ。みたいな経営判断ていうのがプロデュース力な訳ですよ。","selected":true},{"name":"エミネム","id":"RY10","ref":"C1-15","content":"今ある技術を使って、自分の想像する未来を疑似体験することで、妄想の解像度をあげる","segment":"僕はエアモビリティじゃなくて、僕の場合はナチュラルにクリエイティブに生きるみたいな感じで、今庭でだから4、50種類年間で野菜育ててるみたいなことは、もうそういうことの先駆けで、やっぱそれを始めていることによって、よりリアリティを持ってどうするんだということが始まっている感じだね。\nやっぱその辺りのところ、僕はね、すごく感じるね。それをやっぱり、こう、自分で始めて行きながら、それがどうなるかの解像度も上がって行くっていうのはすごい話わかるなあ。自分でやって、今ドローンはあるんだけども、今飛行機で空を色々自分で自由に飛べるっていう、今できる技術で体験してみることで、解像度がどんどん上がって行くというのは、すごい納得できますね。","selected":true},{"name":"ペンさん","id":"JY06","ref":"C1−12","content":"圧倒的な目標を持って追求し続ける事によって、例えどこかで失敗しても、ある程度高い目標は達成している。","segment":"さっきのPHDに近いかもしれないんだけど、まぁこの分野においては、PHDのこの分野においては、世界の全ての先生よりも自分が圧倒的にフィロソフィーを持ってると言うところを追求し続ければ、日本ナンバーワンにはなってるわけじゃないですか。日本の第一人者ぐらいにはなってるわけじゃないですか。そういう話なんですよねこの「Catch The Star」て言う考え方は。","selected":true},{"name":"もろふじ","id":"YM06","ref":"C1-2","content":"好奇心をもち、妄想力が豊かで未来をつくる意思がある。","segment":"好奇心が旺盛で妄想力が豊かで、未来に対して何か作り出そうとしているというSFCスピリッツ満載である","selected":true},{"name":"もろふじ","id":"YM12","ref":"C1-9","content":"自分が信じられる世界観がある","segment":"やっぱさっき言った、自分が目指したい、起業家の場合だったらそのプロダクトあるいは会社を通じて作りたい世界観がある。その世界観が間違いなく自分が信じれる。他人はどうでも良くて。自分が信じれる。例えば、井庭先生だったら、パターンランゲージが世界中の人に使われたら、それはそれでもう世界中の人が幸せって、死ぬまでこれを広め続けるぜっていう狂気があるじゃないですか。","selected":true},{"name":"五右衛門","id":"YO09","ref":"C1-07","content":"森に住むと言う情報の細かさがすごいできそうに聞こえる","segment":"東京まで15分で通勤ができる森に住みたい","selected":true},{"name":"りょーま","id":"YK07","ref":"C1-05","content":"ごく個人的な夢をセットに目標を立てることでモチベーションが続く。自分が素直にまっすぐ迎えるもの。","segment":"千葉 うん。やっぱりそこに夢と希望がないと人間って持続性が持てないので。\n井庭 単に金持ちになるぞっていうことが目標にあっても、そこからなにかこう広がるというか豊かな意味がないとそれは... なるほど\n千葉　つまり金持ちになって何をしたいんだろう、あるいは金持ちになることによって自分は何を実現できるんだろう。も、セットじゃないと実はモチベーションは続かない。あの、これは 難しいことを考える必要は全くなくて、例えば僕とか井庭先生の世代で言ったらフェラーリが欲しい、これは明確なゴールでいいんですよ、かっこいいスポーツカーが欲しい。ちなみに僕そうだったんですね。２０代の頃。赤いフェラーリ乗ってみたいなみたいな。","selected":true},{"name":"かにちゃん","id":"KT06","ref":"C1-9","content":"狂気をまとって進んでいくことでハードシングスを乗り越えていける。","segment":"なのでハードシングスが乗り越えられる。精神状態が良い意味で普通じゃないよね。","selected":true},{"name":"エミネム","id":"RY15","ref":"C1-21","content":"戦術として組織・ファイナンス・経営×過去・現在・未来の9個のマトリックスで考える","segment":"いい質問です。今まで話したことは、この上位概念の話で、まあある意味起業家は、20歳でも50歳でも起業家たる人たちは、これを聞くとなるほどって思うわけですよ。それを実行しようとするんで、これ自体は別にいいんですよ。で問題は、今メモした、組織、ファイナンス、経営の、過去と現在と未来。これは掛け算なんですよ。マトリックスなんですよ。9個のマトリックスだね。縦軸、縦軸、過去、現在、未来、で、横軸組織、ファイナンス、経営。この9個のマスをマスに落とし穴がたくさんあって、で実際これやろうとしても、うまくいかないわけですよ。何かで絶対つまづくので。でこれが、どちらかというと戦術だと思っていて。実際これを、大きな目標に向かって5年なり10年なりで達成していく、走るための戦うための戦術がこういうノウハウ、経営のノウハウだと思っていて。今回の、あのー、この井庭先生との共同研究において、まとめてきたいのが、まさにどちらかというとこっちの方。そのまずその大きな夢を持つっていう前段の話は、これはこれでちゃんと最初にしっかりと起業家未来の起業家にはインストールしてあげたいところなんだけど、実際どう戦うのか、とはいえ現実どうするんだっけっていうところは、ほんとに深遠なるこのー、リアルな世界が待っていて。","selected":true},{"name":"もろふじ","id":"YM10","ref":"C1-6","content":"いくつかの目標を並行して考えることで妄想の解像度が上がっていく","segment":"それいちいち行ったり来たりさせると、両方が解像度上がるんですよ。モテるって一体どういう状態なのかな、とびきり可愛い女の子一人にモテたいのか、100人くらいから常にワイワイ言われていたいのかとか。","selected":true},{"name":"りょーま","id":"YK18","ref":"C-16","content":"思考で妄想の解像度を上げながら現実で体験してみて、照らし合わせながらまた思考してみる。それをぐるぐる回すとさらに解像度が上がる。そうすると話す内容も説得力が上がる","segment":"その妄想して考えるフェーズと、やってみてそれを現実と照らし合わせてまた元に戻して、また妄想してという、ぐるぐるとやる考えるやる考えるをずっと回していると、またかなり解像度が上がっていって、だから今僕がその空の産業革命に対することをしゃべり出すと、ものすごい説得力があるわけですよ。","selected":true}],"clusters":[{"label":"未入力","seeds":[0,4,44,36,73]},{"label":"未入力","seeds":[1,5,75,67,66,141]},{"label":"未入力","seeds":[2,7,79,159,138,147]},{"label":"未入力","seeds":[8,113,39,89,126,96,13,33,55,34,77,145,146]},{"label":"未入力","seeds":[41,68,131,157,129]},{"label":"未入力","seeds":[106,15,56,122,11,88,107,128,127,12]},{"label":"未入力","seeds":[144,9,25]},{"label":"未入力","seeds":[24,65,88,136,156,132,31,78,90,38]},{"label":"未入力","seeds":[74,70,158,158,86,23,117,119,135,87,161,135,102,95,14,142]},{"label":"未入力","seeds":[3,10,76,46]},{"label":"未入力","seeds":[6]},{"label":"未入力","seeds":[45,17]},{"label":"未入力","seeds":[19,104,143,93,27,130,149]},{"label":"未入力","seeds":[32,61,35,18,154,103]},{"label":"未入力","seeds":[50,54,120]},{"label":"未入力","seeds":[30,53,62,134]},{"label":"未入力","seeds":[29,47,28,99,111,137]},{"label":"未入力","seeds":[40]},{"label":"未入力","seeds":[160,84,48,72]},{"label":"未入力","seeds":[125,20]},{"label":"未入力","seeds":[64,21,121,81,83,37,52,92,22]},{"label":"未入力","seeds":[97,110,123,133,153,94,162,100,71]},{"label":"未入力","seeds":[112,118,109,108,101,42,69,98,115,51,58,59]},{"label":"未入力","seeds":[151,148,60,43,155]},{"label":"未入力","seeds":[63,49,140]},{"label":"未入力","seeds":[85,116]},{"label":"未入力","seeds":[]},{"label":"未入力","seeds":[139]},{"label":"未入力","seeds":[150,124,114]},{"label":"未入力","seeds":[57]},{"label":"未入力","seeds":[152,91]},{"label":"未入力","seeds":[80,105]},{"label":"未入力","seeds":[82,16]}],"name":"startup"}